{
    "capitoli": [
        {
            "capitolo": 1,
            "title": "Strada, veicoli, doveri conducente",
            "argomenti": [
                {
                    "val": 0,
                    "title": "La strada",
                    "content": "La strada è un'area aperta alla circolazione dei pedoni, degli animali e dei veicoli.<br> Può essere a senso unico o a doppio senso di circolazione.<br>Può essere suddivisa in più carreggiate in presenza di uno spartitraffico.<br><br>Comprende:<ul><li>le carreggiate, riservate a veicoli ed animali</li><li>le banchine ed i marciapiedi, riservati ai pedoni </li><li>le piste ciclabili, riservate alle biciclette</li></ul>"
                },
                {
                    "val": 1,
                    "title": "La carreggiata",
                    "content": "La carreggiata è la parte della strada destinata al transito dei veicoli.<br>Può essere a senso unico o a doppio senso di circolazione.<br>Può essere suddivisa in più corsie.<br><br>Fanno parte della carreggiata:<ul><li>tutte le corsie, tranne la corsia di emergenza</li><li>gli attraversamenti pedonali</li><li>gli attraversamenti ciclabili</li><br></ul>Non fanno parte della carreggiata, ma possono affiancarla:<ul><li>marciapiedi, banchine o viali pedonali</li><li>piste ciclabili</li><li>piazzole di sosta</li></ul>"
                },
                {
                    "val": 2,
                    "title": "La corsia",
                    "content": "La corsia è una parte della carreggiata che consente la circolazione di una sola fila di veicoli. E' limitata da strisce continue o discontinue e ha larghezza minima di 2,80 metri e massima di 4 metri.<br><br>Una corsia è sempre a senso unico e può essere:<ul><li>di marcia: per la marcia dei veicoli</li><li>di accelerazione: per consentire l'ingresso dei veicoli nella carreggiata, ad esempio quando si proviene da un'altra strada o da un'area di servizio (in autostrada o su strade extraurbane principali)</li><li>di decelerazione: per consentire il rallentamento dei veicoli in uscita dalla carreggiata, da una strada a precedenza o entrando in un'area di servizio in autostrada</li><li>di emergenza: per la sosta di emergenza in caso di guasto o malessere</li><li>riservata: destinata esclusivamente alla circolazione di una particolare categoria di veicoli (esempio taxi o autobus)</li><li>specializzata: destinata a determinate manovre (esempio sorpasso, sosta, svolta)</li></ul><br>Nella corsia di accelerazione e decelerazione sono vietati la sosta ed il sorpasso. <br>Le corsie possono essere vietate a alcuni tipi di veicoli. <br>L'ente proprietario della strada può imporre che su una corsia i veicoli transitino ad una velocità minima obbligatoria. <br> <br>Non è vero che possono circolare affiancati due motocicli o due ciclomotori e che i pedoni non possono mai attraversarla."
                },
                {
                    "val": 3,
                    "title": "Banchine e marciapiedi",
                    "content": "<h3>Banchina</h3>La banchina è una parte della strada, posta al di fuori della carreggiata, situata oltre la linea bianca continua di margine della carreggiata.<br>E' destinata alla circolazione dei pedoni e non consente di norma il transito (e quindi neanche la sosta) ai veicoli.<br><br><h3>Marciapiede</h3>Il marciapiede è una parte della strada, al di fuori della carreggiata, rialzata o delimitata in altro modo e riservata ai pedoni. <br>Consente la sosta dei veicoli solo in presenza di apposite strisce di parcheggio.<br><br>Non è vero che è riservato ai pedoni e ai veicoli in sosta, qualora non sia rialzato, o che è consentita la sosta dei ciclomotori."
                },
                {
                    "val": 4,
                    "title": "Attraversamenti pedonali",
                    "content": "E' una parte della carreggiata (e quindi della strada) segnalata con strisce bianche parallele (strisce pedonali), in cui i veicoli devono dare la precedenza ai pedoni che attraversano.<br><br>Su di essa è vietata la fermata (e quindi anche la sosta) dei veicoli."
                },
                {
                    "val": 5,
                    "title": "Isola di traffico e salvagente",
                    "content": "<h3>Isola di traffico</h3>E' una parte della carreggiata (e quindi della strada), evidenziata mediante zebrature oblique di colore bianco e delimitata da strisce bianche continue di raccordo. <br>Serve a facilitare l'incanalamento dei veicoli verso varie direzioni. <br><br>Può essere:<ul><li>a raso: dipinta sul piano stradale</li><li>in rilievo (rialzata): preceduta da zebrature oblicque di colore bianco</li></ul>Su di essa è vietato marciare e sostare.<br><br><h3>Salvagente</h3>Il salvagente è una parte della strada rialzata, destinata al riparo o alla sosta dei pedoni che attraversano la strada stessa, in corrispondenza di attraversamenti pedonali o di fermate dei veicoli per trasporti pubblici.<br>Facilita la salita e la discesa dei passeggeri da tram, filobus o autobus e può essere segnalato da colonnine luminose a luce gialla fissa."
                },
                {
                    "val": 6,
                    "title": "Intersezioni a raso e a livelli sfalsati",
                    "content": "<h3>Intersezione a raso</h3>L'intersezione a raso è un'intersezione di due o più strade poste allo stesso livello e richiede di fare attenzione ai veicoli provenienti dalle strade che si incrociano.<br>Può essere regolata da semaforo. <br><br><h3>Intersezione a livelli sfalsati</h3>L'intersezione a livelli sfalsati è un'intersezione di due o più strade situate ad altezze diverse. <br>Il collegamento fra queste strade avviene attraverso infrastrutture quali rampe, sovrappassi o sottopassi.<br>Facilita la circolazione, perché esclude l'incrocio diretto fra i veicoli. <br>Non è vero che non valgono i limiti massimi generali di velocità."
                },
                {
                    "val": 7,
                    "title": "Zona a traffico limitato e area pedonale",
                    "content": "ZTL ed area pedonale sono due cose ben diverse!<br><br><h3>Zona a traffico limitato</h3>La Zona a Traffico Limitato è un'area in cui l'accesso e la circolazione sono limitati ad ore o giorni prestabiliti o a particolari categorie di utenti e di veicoli.<br>La ZTL è delimitata da appositi segnali stradali di inizio e fine<br><br>Non è vero che è sempre vietata al transito dei veicoli a motore. <br><br><h3>Area pedonale</h3>L'area pedonale è una zona destinata al transito dei pedoni ed è delimitata da appositi segnali stradali di inizio e fine. <br><br>Oltre ai pedoni possono circolare:<ul>    <li>biciclette</li>    <li>veicoli al servizio di persone diversamente abili</li>    <li>veicoli in servizio di emergenza, polizia, vigili del fuoco, autoambulanze, con sirena e luce lampeggiante blu in funzione </li>    <li>altre categorie di veicoli, se espressamente consentito, ad esempio i veicoli ad emissione zero (elettrici)</li></ul>"
                },
                {
                    "val": 8,
                    "title": "Passo carrabile",
                    "content": "Il passo carrabile è una zona della strada che consente l'accesso dei veicoli alle proprietà private laterali alla strada (garage, cortili, ecc.). <br>Deve essere corredato da apposito segnale, che riporti l'ente e il numero di autorizzazione. <br><br>In corrispondenza del passo carrabile è consentita la fermata ma non la sosta (neanche del proprietario)."
                },
                {
                    "val": 9,
                    "title": "Passaggi a livello",
                    "content": "Il passaggio a livello è un attraversamento a raso tra una strada ed una linea ferroviaria. <br><br>In un passaggio a livello si possono trovare:<ul>    <li>barriere o semibarriere </li>    <li>pannelli che indicano la distanza</li>    <li>dispositivo di segnalazione acustica a campana</li>    <li>luci rosse</li>    <li>croce di S. Andrea</li></ul>"
                },
                {
                    "val": 10,
                    "title": "Autostrade e strade extraurbane principali",
                    "content": "<h3>Strada extraurbana</h3>La strada extraurbana principale è una strada a carreggiate indipendenti o separate da spartitraffico, ciascuna almeno con due corsie di marcia.<br><br>Caratteristiche:<ul>    <li>è contraddistinta da appositi cartelli stradali di inizio e fine</li>    <li>si possono trovare intersezioni (incroci) a livelli sfalsati, ma non a raso</li>    <li>è provvista di corsie di accelerazione e decelerazione per ingresso e uscita dei veicoli e di apposite aree di sosta </li>    <li>possono circolare solo alcune categorie di veicoli a motore (non possono entrarvi biciclette, ciclomotori e quadricicli leggeri)</li>    <li>il limite massimo generale di velocità è di 110 km/h</li>    <li>la segnaletica è di colore blu</li></ul><br>Non è vero che non vi sono curve né dossi<br><br><h3>Autostrada</h3>L'autostrada è una strada a carreggiate indipendenti o separate da spartitraffico, ciascuna almeno con due corsie di marcia e corsia di emergenza.<br><br>Caratteristiche:<ul>    <li>è contraddistinta da appositi cartelli stradali di inizio e fine</li>    <li>si possono trovare intersezioni (incroci) a livelli sfalsati, ma non a raso </li>    <li>è provvista di corsie di accelerazione e decelerazione per ingresso e uscita dei veicoli </li>    <li>possono circolare solo alcune categorie di veicoli a motore</li>    <li>è priva di accessi privati </li>    <li>deve essere recintata lateralmente </li>    <li>il limite massimo generale di velocità è di 130 km/h</li>    <li>la segnaletica è di colore verde</li></ul> <br>Sono esclusi alla circolazione in autostrada:<ul>    <li>autovetture che non sono in grado di sviluppare una velocità di almeno 80 km/h </li>    <li>veicoli con carico non opportunamente sistemato e fissato o con carico di materiale sciolto e scoperto, che può disperdersi</li>    <li>veicoli non in regola con la prescritta revisione o in cattive condizioni d'uso, di equipaggiamento o di gommatura (ad esempio: pneumatici consumati, indicatori di direzione guasti)</li>    <li>ciclomotori</li>    <li>motocicli di cilindrata inferiore a 150 cm3</li>    <li>macchine agricole e macchine operatrici </li></ul> <br>In autostrada è vietato:<ul>    <li>invertire il senso di marcia</li>    <li>fermarsi, salvo casi di necessita (malessere o grave guasto del veicolo), sulla corsia di emergenza per un massimo di 3 ore</li>    <li>chiedere o concedere passaggi (anche nelle aree di servizio)</li>    <li>trainare altri veicoli (tranne i rimorchi) </li>    <li>usare i proiettori a luce abbaglianti nelle aree di servizio e nei tratti provvisti di illuminazione </li>    <li>gareggiare in velocità </li>    <li>svolgere attività di vendita o propaganda</li></ul>"
                },
                {
                    "val": 11,
                    "title": "Strada a 2 corsie per senso di marcia",
                    "content": "E' una strada composta da 1 carreggiata e 4 corsie è a doppio senso di circolazione.<br>Di norma le corsie laterali servono per la marcia normale, mentre quelle centrali per il sorpasso. <br>Solo se il traffico è intenso si può viaggiare per file parallele. <br><br>Sono vietate la svolta a sinistra, l'inversione di marcia, mentre il sorpasso è consentito anche sui dossi o lungo una curva."
                },
                {
                    "val": 12,
                    "title": "Strada a 3 corsie per senso di marcia",
                    "content": "E' una strada composta da 1 carreggiata e 6 corsie (tre corsie per ogni senso di marcia). <br>La circolazione è a doppio senso di circolazione e di norma per ogni senso di marcia, la corsia di destra è dedicata alla marcia ordinaria, mentre le corsie di centro e di sinistra sono dedicate al sorpasso.<br>Solo se il traffico è intenso si può viaggiare per file parallele. <br><br>Sono vietate la svolta a sinistra, l'inversione di marcia, mentre il sorpasso è consentito anche sui dossi o lungo una curva."
                },
                {
                    "val": 13,
                    "title": "Strada a 3 carreggiate separate",
                    "content": "E' una strada composta da 3 carreggiate (1 a doppio senso e 2 a senso unico) e da 8 corsie.<br>Le carreggiate laterali sono, di norma, a senso unico e se il traffico è intenso si può viaggiare per file parallele<br>Sono vietate la svolta a sinistra, la retromarcia e l'inversione di marcia, mentre il sorpasso è consentito anche sui dossi o lungo una curva. <br><br>La carreggiata centrale è, di norma, a doppio senso con 4 corsie e quindi le corsie laterali servono per la marcia normale e quelle centrali per il sorpasso. <br>Se il traffico è intenso si può viaggiare per file parallele. <br>Sono vietate la svolta a sinistra, l'inversione di marcia, mentre il sorpasso è consentito anche sui dossi o lungo una curva."
                },
                {
                    "val": 14,
                    "title": "Classificazione dei veicoli",
                    "content": "<h3>Veicolo</h3>Un veicolo è una qualunque macchina guidata dall'uomo che circola sulla strada (escluse quelle per bambini o per invalidi, come ad esempio passeggini o sedie a rotelle). <br><br>I veicoli sono classificati nelle seguenti categorie:<ul>    <li>veicoli a braccia: spinti o trainati da un uomo a piedi</li>    <li>veicoli a trazione animale: trainati da uno o più animali</li>    <li>velocipedi: biciclette, risciò, monopattini </li>    <li>ciclomotori</li>    <li>motoveicoli: motocicli, motocarrozzette, quadricicli</li>    <li>autoveicoli: autovetture, autobus, autocarri, trattori stradali, autotreni, autoarticolati, autosnodati, autocaravan </li>    <li>filoveicoli</li>    <li>rimorchi: tra cui anche caravan e semirimorchi </li>    <li>macchine agricole</li>    <li>macchine operatrici</li></ul>"
                },
                {
                    "val": 15,
                    "title": "Ciclomotori",
                    "content": "I ciclomotori sono veicoli:<ul>    <li>a due o tre ruote</li>    <li>con motore termico fino a 50 cm3</li>    <li>con velocità massima su strada piana fino a 45 km/h</li>    <li>possono essere dotati di cambio automatico</li></ul><br>I ciclomotori sono soggetti a revisione dopo quattro anni dalla prima immatricolazione, successivamente ogni due anni.<br>Attenzione non rientrano nella categoria dei motocicli. <br>I quadricicli leggeri (le microcar), ai fini della circolazione sono assimilati ai ciclomotori.<br><br>I quadricicli leggeri hanno potenza fino a 6 kW e sono dotati di motore a benzina (con cilindrata non superiore a 50 cm3), diesel o elettrico, ad esempio le microcar.<br> Ai fini della circolazione, sono assimilati ai ciclomotori, e quindi si possono guidare già a 14 anni con la patente di categoria AM. "
                },
                {
                    "val": 16,
                    "title": "Motoveicoli",
                    "content": "<h3>Motocicli</h3>Sono veicoli:<ul>    <li>a due ruote </li>    <li>con cilindrata superiore a 50 cm3</li>    <li>possono essere dotati di cambio automatico</li></ul><br>Sono soggetti a revisione dopo quattro anni dalla prima immatricolazione, successivamente ogni due anni. <br><br><h3>Tricicli a motore</h3>Sono veicoli:<ul>    <li>a tre ruote simmetriche</li>    <li>con motore di cilindrata superiore a 50 cm3</li>    <li>aventi una velocità massima superiore a 45 km/h</li></ul><br>Sono soggetti a revisione dopo quattro anni dalla prima immatricolazione, successivamente ogni due anni. <br><br>Non è vero che possono essere condotti senza patente.<br> Attenzione il complesso costituito da un motociclo e un sidecar (motocarrozzetta con ruote non simmetriche) non è rientra nella categoria dei tricicli.<br><br><h3>Quadricicli a motore</h3>Sono veicoli:<ul>    <li>a quattro ruote </li>    <li>di massa a vuoto sino a 400 Kg (550 Kg se destinati a trasporto di cose)</li>    <li>di potenza del motore massima fino a 15 kW</li></ul><br>Per guidare un quadriciclo, di norma, occorre aver compiuto 16 anni ed essere in possesso della patente di categoria B1 a meno che si tratti di un quadriciclo leggero.<br><br>Nei quadricicli con carrozzeria aperta (quad) occorre indossare il casco. <br>Tutti i quadricicli (leggeri o meno) sono soggetti a revisione periodica. <br>E' espressamente vietato modificare o sostituire il motore dei quadricicli per aumentarne la velocità o la cilindrata."
                },
                {
                    "val": 17,
                    "title": "Autoveicoli",
                    "content": "Rientrano nella categoria degli autoveicoli tutti i veicoli a motore con non meno di 4 ruote, esclusi i quadricicli. <br><br>Sono autoveicoli: <ul>    <li>autovetture</li>    <li>autobus</li>    <li>autocarri</li>    <li>trattori stradali</li>    <li>autotreni</li>    <li>autoarticolati</li>    <li>autosnodati</li>    <li>autocaravan</li></ul><br>I carrelli appendice a non più di due ruote trasportati da autoveicoli (esclusi autotreni, autoarticolati e autosnodati) si considerano parti integranti di questi purché l'insieme (auto più carrello appendice) rientri nei limiti di massa e sagoma previsti.<br><br><h3>Autovettura</h3>E' un veicolo a motore con quattro ruote, destinato al trasporto di persone (massimo nove, compreso il conducente).<br>Non sono autovetture gli autobus (più di 9 persone), i portavalori (destinato a trasporto di valori), gli autocarri (destinati al trasporto di merci).<br><br>Le autovetture possono:<ul>    <li>avere motore elettrico o termico</li>    <li>avere trazione anteriore o posteriore</li>    <li>trainare carrelli-appendice o rimorchi</li></ul><br>Sono soggette a revisione periodica, quattro anni dopo la prima immatricolazione e, successivamente, ogni due anni.<br><br><h3>Autocaravan</h3>Sono veicoli aventi una speciale carrozzeria ed attrezzati permanentemente per essere adibiti al trasporto ed all'alloggio di persone (il numero massimo è indicato nella carta di circolazione).<br>Non si può viaggiare in piedi sugli Autocaravan ed è sempre necessario allacciare la cintura. <br><br>Sono soggette a revisione periodica quattro anni dopo la prima immatricolazione e, successivamente, ogni due anni.<br>Da non confondere con i caravan (roulotte), che sono rimorchi e non autoveicoli. <br>"
                },
                {
                    "val": 18,
                    "title": "Rimorchi e semirimorchi",
                    "content": "I rimorchi o i semirimorchi sono veicoli privi di motore, destinati ad essere trainati. <br>I rimorchi leggeri sono quelli di massa massima a pieno carico fino a 750 kg.<br><br>I semirimorchi non sono rimorchi privi di impianto frenante. <br>Non è vero che sono muniti di silenziatore (in quanto non hanno motore).<br><br><h3>Caravan</h3>I caravan (o roulotte) sono rimorchi, muniti di targa, aventi speciale carrozzeria ed attrezzati per essere adibiti ad alloggio esclusivamente a veicolo fermo."
                },
                {
                    "val": 19,
                    "title": "Macchine agricole semoventi e non semoventi",
                    "content": "Le macchine agricole sono macchine semoventi (si possono muovere sa sole) o trainate, dotate di ruote gommate o cingoli. <br>Quelle semoventi possono trasportare al massimo tre addetti, compreso il conducente, ma non in piedi (neanche e soprattutto sul rimorchio). <br>Le macchine agricole sono destinate ad essere impiegate nelle attività agricole e forestali. <br><br>Possono circolare su strada per il proprio trasferimento o per il trasporto di prodotti agricoli, ma solo se immatricolate. <br>Le macchine agricole anche se eccezionali (cioè quelle che superano i limiti di sagoma e di massa previsti per gli autoveicoli) si possono condurre con la patente B. <br>Quelle che non superano i limiti di massa e di sagoma dei motoveicoli si possono condurre con le patenti di categoria A1, A2, o A."
                },
                {
                    "val": 20,
                    "title": "Macchine operatrici",
                    "content": "Le macchine operatrici sono veicoli destinati ad operare su strada o cantiere e sono a volte dotate di speciali attrezzature.<br><br>Possono essere:<ul>    <li>semoventi (si possono muovere da sole) o trainate</li>    <li>dotate di ruote gommate o di cingoli</li></ul><br>Alcuni esempi di macchine operatrici sono i veicoli:<ul>    <li>sgombraneve</li>    <li>spartineve</li>    <li>veicoli utilizzati per la costruzione di opere civili o stradali</li>    <li>carrelli per la movimentazione di cose</li></ul>"
                },
                {
                    "val": 21,
                    "title": "Divieti generali",
                    "content": "E' vietato:<ul>    <li>rimuovere, spostare o imbrattare la segnaletica stradale (compresi segnali temporanei come coni o barriere)</li>    <li>ciò che può comportare grave pericolo per gli altri utenti della strada</li>    <li>gettare oggetti dal finestrino (in particolare i mozziconi di sigaretta sono molto pericolosi soprattutto se sopraggiungono veicoli a due ruote, o in prossimità di boschi o aree verdi dove potrebbero causare incendi)</li>    <li>sporcare la strada (banchina compresa) depositando rifiuti o immettendosi sulla strada con le ruote sporche (fango, terriccio) o con il veicolo che perde olio o carburante. Nei casi di perdita di olio o carburante, il conducente deve compiere tutte le azioni necessarie per evitare pericoli per altri utenti e avvisare immediatamente l'ente proprietario della strada o gli organi di polizia. In tutti i casi in cui si sporca notevolmente la strada, si può incorrere in una sanzione amministrativa.</li>    <li>gare di velocità (il conducente che partecipa a gare di velocità non autorizzate su aree pubbliche è punito con la reclusione. Vale la stessa cosa anche per chi scommette su tali gare)</li>    <li>danneggiare opere e impianti stradali (recinzioni, panchine, tombini, ecc.)</li></ul>"
                },
                {
                    "val": 22,
                    "title": "Convivenza civile ed uso responsabile della strada",
                    "content": "Esaminiamo qui alcune norme generali di convivenza civile ed uso responsabile della strada.<br><br>Procedendo in fila con altri veicoli:<ul>    <li>bisogna mantenere ugualmente la distanza di sicurezza e quindi non avvicinarsi troppo al veicolo che precede </li>    <li>non bisogna limitarsi a osservare solamente il veicolo che precede, ma occorre porre attenzione anche in lontananza, per controllare la situazione del traffico </li>    <li>per agevolare il traffico, è opportuno lasciare liberi gli sbocchi delle strade laterali</li>    <li>non cambiare ripetutamente corsia o accelerare bruscamente per sorpassare gli altri veicoli</li></ul>Non è vero che è opportuno tenere sempre accese le luci di emergenza o spostarsi il più possibile a sinistra, per creare una corsia libera a destra. <br><br>In caso di traffico intenso o formazione di code è necessario sempre lasciare liberi:<br><ul>    <li>le immissioni stradali (incroci, confluenze, ingressi dei parcheggi, ecc)</li>    <li>i passaggi a livello e i binari del tram </li>    <li>gli attraversamenti pedonali e quelli ciclabili</li></ul><br>Entrando in un centro abitato bisogna:<ul>    <li>tenere conto che può cambiare spesso la precedenza agli incroci</li>    <li>tener conto che il flusso della circolazione viene spesso intralciato o interrotto da veicoli che sono fermi, che partono, che cambiano direzione</li>    <li>tener conto che gli altri utenti della strada (quali pedoni e ciclisti) si mescolano maggiormente con il traffico motorizzato </li>    <li>essere più attenti, prudenti e tolleranti, a causa del maggior numero di utenti che interagiscono nell'ambiente urbano </li>    <li>continuare a mantenere la concentrazione alla guida anche se potrebbero aumentare i motivi per distrarsi</li></ul>"
                },
                {
                    "val": 23,
                    "title": "Comportamenti a salvaguardia degli anziani, ciechi e sordociechi",
                    "content": "Comportamento che il conducente di un veicolo deve tenere verso gli altri utenti della strada:<ul>    <li>oltre a rispettare le norme specifiche della circolazione, deve tenere un rapporto corretto, paziente e tollerante verso gli altri utenti della strada, anche in caso di rallentamento della circolazione</li>    <li>deve sempre usare la massima prudenza, anche quando gli altri conducenti devono dargli la precedenza</li>    <li>deve cercare di prevedere il comportamento degli altri utenti, che può non essere corretto</li>    <li>deve tutelare la propria e l'altrui sicurezza</li>    <li>deve rispettare gli agenti del traffico (anche se non in divisa) e collaborare con essi</li>    <li>deve procedere a bassa velocità sopra le pozzanghere o su strada ricoperta da brecciolino, per evitare di sbandare o sporcare/colpire gli altri utenti della strada</li></ul>"
                },
                {
                    "val": 24,
                    "title": "Comportamento a salvaguardia dei pedoni",
                    "content": "Si deve usare maggiore prudenza nei confronti degli utenti deboli della strada:<ul>    <li>persone diversamente abili</li>    <li>anziani</li>    <li>bambini</li>    <li>conducenti che dimostrano guida incerta</li>    <li>conducenti di veicoli adattati per persone diversamente abili</li>    <li>delle persone in bicicletta</li>    <li>pedoni o di coloro con scarsa capacità di movimento</li></ul><br><h3>Pedone sordocieco</h3>Ci si deve fermarsi e dare la precedenza al pedone non vedente con il bastone bianco (cieco) o bianco-rosso (sordo-cieco) accompagnato o meno da cane guida, che si accinge ad attraversare la strada, anche fuori dalle strisce pedonali, senza spaventarlo con una brusca frenata o con l'uso del clacson. <br><br><h3>Donne incinte</h3>In presenza di donne in gravidanza o che spingono una carrozzina per bambini, deve evitare di avvicinarsi troppo con il veicolo per evitare di spaventarle. <br>Quando si parcheggia un veicolo è vietato ostruire eventuali scivoli del marciapiede per non impedire il passaggio di pedoni che spingono una carrozzina per bambini. <br><br><h3>Pedone anziano</h3>Si deve tenere presente che persone anziane sono esposte a maggiori pericoli, perché data la loro età, le loro capacità visive e uditive non sono più eccellenti. <br>Potrebbero non fare adeguata attenzione ai veicoli, valutare male la velocità dei veicoli che sopraggiungono, fermarsi al centro della carreggiata e non reagire prontamente alle situazioni di pericolo.<br>Non bisogna avvicinarsi troppo con il veicolo, per evitare che si sentano minacciati e reagiscano con movimenti pericolosi.<br><br><h3>Bambini</h3>In presenza di bambini deve tenere conto dei loro comportamenti imprevedibili, ed essere pronto a fermarsi. <br>Potrebbero attraversare improvvisamente la strada ad un semaforo senza seguire le norme legate alle segnalazioni luminose.<br>Potrebbero spingersi a vicenda, finendo sulla carreggiata.<br>Nelle vicinanza di una fermata di autobus potrebbero attraversare di corsa la strada per salire sullo scuolabus o scendere da esso senza fare attenzione ai veicoli che sopraggiungono.<br>Potrebbero non essere visibili mentre impegnano la carreggiata a causa di veicoli in sosta.<br><br><h3>Ciclisti, pedoni e motociclisti</h3>Quando la carreggiata è occupata da ciclisti o pedoni, per sorpassarli deve mantenere un'adeguata distanza di sicurezza laterale. <br>Se si è su strada extraurbana è consigliabile suonare il clacson prima di sorpassarli (non è vero che si devono sorpassare senza superare la velocità di 30 km/h). <br>Durante la marcia si deve controllare frequentemente nello specchietto retrovisore se sopraggiunge un ciclista o un motociclista. <br><br>Si deve tener presente che: <ul>    <li>i montanti interni degli autoveicoli condizionano la visibilità riducendo la possibilità di vedere un ciclista, un motociclista o un pedone</li>    <li>un incidente, anche a bassa velocità, potrebbe creare gravi problemi fisici a pedoni, ciclisti e motociclisti</li>    <li>prima di aprire lo sportello, bisogna controllare che non sopraggiungano pedoni, ciclisti o motociclisti</li></ul><br><h3>Semaforo pedonale</h3>Prima di impegnare un incrocio, dopo che è scattata la luce verde del semaforo, il conducente deve attendere che i pedoni abbiano finito di attraversare la strada. <br> In vicinanza di un attraversamento pedonale, si deve essere molto prudenti (specie se ci sono anziani o bambini). <br><br><h3>Norme generali</h3>Considerare:<ul>    <li>che il pedone, nell'attraversare la strada, può diventare insicuro e ritornare improvvisamente indietro, o fermarsi improvvisamente sulle strisce dell'attraversamento pedonale</li>    <li>che le persone anziane solitamente attraversano lentamente e con difficoltà </li>    <li>che i bambini hanno spesso comportamenti imprevedibili</li>    <li>che i pedoni, in special modo i bambini, possono sbucare all'improvviso tra i veicoli parcheggiati</li></ul><br>In vicinanza di un posteggio riservato ai taxi deve fare attenzione ai pedoni che salgono o scendono dal taxi, quindi rallentare ed eventualmente fermarsi se vi sono pedoni che attraversano la strada, senza le dovute precauzioni. Non può sostare nei posteggi riservati ai taxi."
                },
                {
                    "val": 25,
                    "title": "Comportamenti a salvaguardia dei pedoni e dei ciclisti",
                    "content": "Comportamenti che il conducente deve evitare alla guida di un motociclo:<ul>    <li>non può fare lo slalom tra i veicoli fermi al semaforo</li>    <li>non può circolare sul marciapiede (anche se il traffico sulla carreggiata è bloccato)</li>    <li>non può parcheggiare il veicolo sul marciapiede, se non vi sono apposite strisce di parcheggio</li></ul><br>Il conducente di veicolo a due ruote può circolare portando con sé un animale domestico, se custodito in apposita gabbia, purché non sia sporgente di oltre 50 centimetri."
                }
            ]
        },        
        {
            "capitolo": 2,
            "title": "Segnali di pericolo",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Strada deformata",
                    "content": "E' un segnale di pericolo che preannuncia una strada deformata, in cattivo stato, dissestata o con pavimentazione irregolare (di norma a 150 metri). <br><br>Può essere integrato con :<ul>    <li>il pannello di 'ESTESA' (che indica l'estensione del tratto)</li>    <li>il pannello di 'DISTANZA' (che indica tra quanti metri si trova il pericolo)</li>    <li>un segnale di 'LIMITE MASSIMO DI VELOCITA'</li></ul><br>Se a fondo giallo, è usato in presenza di cantieri stradali.<br><br>In presenza del segnale è necessario:<ul>    <li>adeguare la velocità in relazione alle particolari condizioni del fondo stradale (specie se si traina un rimorchio) anche per evitare eccessive sollecitazioni e danni alle sospensioni </li>    <li>prevedere eventuali sbandamenti dei veicoli provenienti dal senso opposto</li>    <li>tenere saldamente il volante, per controllare possibili sbandamenti </li></ul><br>Da non confondere con il segnale 'DOSSO' o CUNETTA'. <br>Non è vero che preannuncia una serie di dossi, una cunetta o un tratto con visibilità ridotta. <br>Non è vero che è obbligatorio circolare al centro della carreggiata o fare attenzione al restringimento della carreggiata."
                },
                {
                    "val": 1,
                    "title": "Dosso",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un dosso (una salita, seguita da una discesa), ossia un tratto di strada con variazione di pendenza pericoloso per la limitata visibilità. <br>Può presegnalare anche dossi artificiali. <br><br> In presenza del segnale:<ul>    <li>è necessario moderare la velocità in relazione alla visibilità </li>    <li> è vietata l'inversione di marcia, la sosta e la fermata sia sul tratto in salita che su quello in discesa</li>    <li>è vietato il sorpasso sul tratto in salita, se la strada è a doppio senso di circolazione con due sole corsie</li></ul><br>Da non confondere con segnale 'STRADA DEFORMATA' o 'CUNETTA'."
                },
                {
                    "val": 2,
                    "title": "Cunetta",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una cunetta (una discesa, seguita da una salita), ossia un tratto di strada che potrebbe allagarsi in caso di forti piogge. <br><br>In presenza del segnale:<ul>    <li>è necessario moderare la velocità per mantenere il controllo del veicolo ed evitare danni alle sospensioni</li>    <li>tenere il volante con una presa più sicura </li>    <li>in caso di pioggia è necessario prevedere la possibilità di accumulo di acqua, fango e detriti nella cunetta</li></ul> <br>Da non confondere con segnale 'STRADA DEFORMATA' o 'DOSSO'. <br>Non è vero che è vietato il sorpasso."
                },
                {
                    "val": 3,
                    "title": "Curva pericolosa a destra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una curva pericolosa a destra, ossia un tratto di strada non rettilineo pericoloso per ridotta visibilità. <br>Può essere integrato con pannello con la scritta TORNANTE. <br><br>In presenza del segnale:<ul>    <li>è opportuno fare particolare attenzione ai veicoli provenienti dal senso opposto</li>    <li>se posto su strada a doppio senso di circolazione e con due sole corsie, si deve circolare il più possibile vicino al margine destro </li>    <li>è necessario regolare la velocità in relazione alla visibilità, al raggio della curva per potersi arrestare in caso di un ostacolo improvviso</li>    <li>è necessario regolare la velocità in relazione alle condizioni di carico del veicolo </li>    <li>è necessario percorrere la curva con più attenzione se la strada è bagnata</li>    <li>non è consentito effettuare fermata, sosta, manovre di retromarcia, inversione di marcia </li>    <li>non è consentito il sorpasso se la carreggiata è a doppio senso di circolazione e con due sole corsie (neanche se non si supera la striscia bianca ad esempio per sorpassare un motociclo) </li>    <li>si deve viaggiare ad andatura particolarmente moderata se si circola con il ruotino (ruota di soccorso) </li></ul>"
                },
                {
                    "val": 4,
                    "title": "Curva pericolosa a sinistra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una curva pericolosa a sinistra, ossia un tratto di strada non rettilineo pericoloso per ridotta visibilità. <br>Può essere integrato con pannello con la scritta TORNANTE. <br><br>In presenza del segnale:<ul>    <li>è opportuno fare particolare attenzione ai veicoli provenienti dal senso opposto</li>    <li>se posto su strada a doppio senso di circolazione e con due sole corsie, si deve circolare il più possibile vicino al margine destro </li>    <li>è necessario regolare la velocità in relazione alla visibilità, al raggio della curva per potersi arrestare in caso di un ostacolo improvviso</li>    <li>è necessario regolare la velocità in relazione alle condizioni di carico del veicolo </li>    <li>è necessario percorrere la curva con più attenzione se la strada è bagnata</li>    <li>non è consentito effettuare fermata, sosta, manovre di retromarcia, inversione di marcia </li>    <li>non è consentito il sorpasso se la carreggiata è a doppio senso di circolazione e con due sole corsie (neanche se non si supera la striscia bianca ad esempio per sorpassare un motociclo) </li>    <li>si deve viaggiare ad andatura particolarmente moderata se si circola con il ruotino (ruota di soccorso) </li></ul>"
                },
                {
                    "val": 5,
                    "title": "Doppia curva pericolosa la prima a destra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una doppia curva pericolosa, di cui la prima a destra, ossia un tratto di strada non rettilineo pericoloso per ridotta visibilità. <br><br>Può essere integrato:<ul>    <li>con pannello con la scritta TORNANTI per indicare la presenza di tornanti</li>    <li>con il pannello ESTESA che indica l'estensione del tratto pericoloso </li>    <li>con il pannello DISTANZA che indica la distanza dalla zona pericolosa</li></ul><br>In presenza del segnale:<ul>    <li>è opportuno fare particolare attenzione ai veicoli provenienti dal senso opposto </li>    <li>se posto su strada a doppio senso di circolazione e con due sole corsie, si deve circolare il più possibile vicino al margine destro</li>    <li>è necessario regolare la velocità in relazione alla visibilità, al raggio della curva per potersi arrestare in caso di un ostacolo improvviso</li>    <li>è necessario regolare la velocità in relazione alle condizioni di carico del veicolo</li>    <li>è necessario percorrere la curva con più attenzione se la strada è bagnata</li>    <li>non è consentito effettuare fermata, sosta, manovre di retromarcia, inversione di marcia</li>    <li>non è consentito il sorpasso se la carreggiata è a doppio senso di circolazione e con due sole corsie (neanche se non si supera la striscia bianca ad esempio per sorpassare un motociclo) </li>    <li>si deve viaggiare ad andatura particolarmente moderata se si circola con il ruotino (ruota di soccorso)</li></ul>"
                },
                {
                    "val": 6,
                    "title": "Doppia curva pericolosa la prima a sinistra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una doppia curva pericolosa, di cui la prima a sinistra, ossia un tratto di strada non rettilineo pericoloso per ridotta visibilità. <br><br>Può essere integrato:<ul>    <li>con pannello con la scritta TORNANTI per indicare la presenza di tornanti</li>    <li>con il pannello ESTESA che indica l'estensione del tratto pericoloso </li>    <li>con il pannello DISTANZA che indica la distanza dalla zona pericolosa</li></ul><br>In presenza del segnale:<ul>    <li>è opportuno fare particolare attenzione ai veicoli provenienti dal senso opposto </li>    <li>se posto su strada a doppio senso di circolazione e con due sole corsie, si deve circolare il più possibile vicino al margine destro</li>    <li>è necessario regolare la velocità in relazione alla visibilità, al raggio della curva per potersi arrestare in caso di un ostacolo improvviso</li>    <li>è necessario regolare la velocità in relazione alle condizioni di carico del veicolo</li>    <li>è necessario percorrere la curva con più attenzione se la strada è bagnata</li>    <li>non è consentito effettuare fermata, sosta, manovre di retromarcia, inversione di marcia</li>    <li>non è consentito il sorpasso se la carreggiata è a doppio senso di circolazione e con due sole corsie (neanche se non si supera la striscia bianca ad esempio per sorpassare un motociclo) </li>    <li>si deve viaggiare ad andatura particolarmente moderata se si circola con il ruotino (ruota di soccorso)</li></ul>"
                },
                {
                    "val": 7,
                    "title": "Passaggio a livello con barriere o semibarriere",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un passaggio a livello (attraversamento ferroviario) con barriere o semibarriere (indipendentemente dal numero di binari). <br>Dopo il segnale raffigurato, se ci sono le semibarriere, è installato un dispositivo a luci rosse lampeggianti, se ci sono le barriere, altrimenti è installato un dispositivo a luce rossa fissa. <br><br>In presenza del segnale è necessario moderare la velocità (in relazione alla visibilità della linea ferroviaria) e fermarsi se ci sono una luce rossa fissa accesa (due luci rosse lampeggianti in quello con semibarriere), il dispositivo acustico a campana in funzione o cavalletti a strisce bianche e rosse che sbarrano i binari. <br><br>Non è consentito impegnare il passaggio a livello se il traffico intenso impedisce di sgomberarlo. <br>Se il veicolo si ferma per avaria sui binari, il conducente deve adottare ogni iniziativa utile al fine di evitare incidenti.<br><br>Sono vietati: <ul>    <li>l'inversione di marcia </li>    <li>la retromarcia </li>    <li>la sosta</li></ul><br>Il sorpasso si può effettuare se il passaggio è regolato da un semaforo o da agenti e si rimane nel proprio senso di marcia (ossia senza invadere la semicarreggiata opposta). <br>Non è vero che obbliga ad arrestarsi se le luci rosse poste in prossimità delle barriere o delle semibarriere sono spente o che si trova dopo il segnale DOPPIA CROCE DI S. ANDREA (che si trova solamente nei passaggi a livello senza barriere)."
                },
                {
                    "val": 8,
                    "title": "Passaggio a livello senza barriere",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un passaggio a livello (attraversamento ferroviario) senza barriere ed è integrato dal relativo pannello distanziometrico a tre barre rosse. <br><br>Dopo questo segnale, prima dei binari è installato:<ul>    <li>il segnale CROCE DI S. ANDREA se c'è un solo binario</li>    <li>il segnale DOPPIA CROCE DI S. ANDREA se c'è più di un binario</li></ul><br>In presenza del segnale è necessario usare la massima prudenza e rallentare (in relazione alla visibilità della linea ferroviaria), per potere, eventualmente, arrestare il veicolo prima dell'attraversamento. <br>Prima di passare assicurarsi che non ci siano treni in arrivo sia da destra che da sinistra. <br><br>Sono vietati:<ul>    <li>il sorpasso,</li>    <li>la sosta</li>    <li>l'inversione di marcia</li>    <li>la retromarcia</li></ul>"
                },
                {
                    "val": 9,
                    "title": "Croce di S. Andrea",
                    "content": "E' un segnale di pericolo, nelle immediate vicinanze di un attraversamento ferroviario in genere senza barriere (dopo il segnale PASSAGGIO A LIVELLO SENZA BARRIERE e i pannelli distanziometrici) e indica che la sede ferroviaria ha un solo binario. <br><br>Può essere posto sia in senso orizzontale che in senso verticale. <br>Impone di arrestarsi entro la striscia di arresto se è in arrivo il treno.<br>Può essere abbinato al segnale FERMARSI E DARE PRECEDENZA (Stop) quando la visibilità è sufficiente solo da breve distanza dal binario. <br><br>Non è vero che è integrato da una luce verde ed una rossa fissa."
                },
                {
                    "val": 10,
                    "title": "Doppia croce di S. andrea",
                    "content": "E' un segnale di pericolo, nelle immediate vicinanze di un attraversamento ferroviario senza barriere (dopo il segnale PASSAGGIO A LIVELLO SENZA BARRIERE e i pannelli distanziometrici) e indica che la sede ferroviaria ha più di un binario. <br>Può essere posto sia in senso orizzontale che in senso verticale. <br><br>Impone di arrestarsi entro la striscia di arresto se è in arrivo il treno. <br>Invita a fare attenzione, prima di attraversare, perché potrebbe transitare più di un treno. <br>Può essere abbinato al segnale FERMARSI E DARE PRECEDENZA (Stop) quando la visibilità è insufficiente. <br><br>Non è vero che può avere fondo giallo in caso di lavori ai binari."
                },
                {
                    "val": 11,
                    "title": "Pannelli distanziometrici",
                    "content": "Sono segnali di pericolo e si trovano in prossimità di tutti i tipi di passaggi a livello (con barriere, semibarriere e senza barriere). <br>Servono ad indicare che ci si sta avvicinando all'attraversamento ferroviario. <br><br>Sono posti di norma dall'attraversamento ferroviario a:<ul>    <li>circa 150 metri (3 barre rosse)</li>    <li>circa 100 metri (2 barre rosse)</li>    <li>circa 50 metri (1 barra rossa)</li></ul>"
                },
                {
                    "val": 12,
                    "title": "Attraversamento tranviario",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) l'incrocio con una linea tranviaria non regolata da semafori (sia dentro che fuori i centri abitati). <br>Essa riduce lo spazio utile per la circolazione dei veicoli. <br>Il conducente deve porre maggiore attenzione per non intralciare la marcia del tram. <br><br>In presenza del segnale:<ul>    <li>si può sorpassare a destra il tram in marcia se vi è lo spazio necessario</li>    <li>si può sorpassare a destra il tram fermo al centro della strada per la salita e discesa dei passeggeri, solo se esiste l'apposito salvagente </li>    <li>si può circolare sui binari senza intralciare la marcia del tram</li>    <li>si deve fare attenzione agli eventuali pedoni presenti alla fermata del tram </li>    <li>bisogna fare attenzione alla possibile diminuzione di aderenza delle ruote del veicolo se si frena sui binari</li>    <li>occorre tenere presente che il tram necessita di una distanza di arresto maggiore di quella degli autoveicoli </li></ul><br>Non è vero che interessa il transito dei filobus o che può essere integrato da un dispositivo a luci rosse."
                },
                {
                    "val": 13,
                    "title": "Attraversameto pedonale",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un attraversamento pedonale (sia dentro che fuori i centri abitati). <br><br>In presenza del segnale:<ul>    <li>bisogna rallentare per essere pronti ad arrestarsi se ci sono pedoni che attraversano la carreggiata</li>    <li>il conducente deve dare la precedenza ai pedoni che attraversano sulle strisce</li>    <li>non è consentito sorpassare i veicoli che rallentano o si fermano per far attraversare i pedoni e si deve fare attenzione a non tamponarli </li>    <li>non si deve effettuare sosta o fermata sopra le strisce pedonali</li></ul><br>Qualora non si dia la precedenza ai pedoni che attraversano sulle apposite strisce, si incorre nella sottrazione di punti della patente. <br>Non è vero che è posto in corrispondenza di un attraversamento pedonale, ma come detto 150 metri prima."
                },
                {
                    "val": 14,
                    "title": "Attraversamento ciclabile",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un attraversamento ciclabile (sia dentro che fuori i centri abitati) quindi un attraversamento per ciclisti, contraddistinto dagli appositi segni sulla carreggiata. <br><br>In presenza del segnale:<ul>    <li>bisogna moderare la velocità in modo da non costituire pericolo per la sicurezza dei ciclisti ed essere pronti ad arrestarsi, se necessario, per dare la precedenza ai ciclisti che attraversano </li>    <li>non è consentito sorpassare i veicoli che si sono arrestati per far attraversare la carreggiata ai ciclisti </li>    <li>non si deve effettuare sosta o fermata in corrispondenza dell'attraversamento </li></ul><br>Non è vero che è posto in corrispondenza di un attraversamento ciclabile, ma come detto 150 metri prima."
                },
                {
                    "val": 15,
                    "title": "Discesa pericolosa al 10%",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una discesa pericolosa (lungo cui aumenta lo spazio di frenatura del veicolo) e ne specifica la pendenza. <br><br>In presenza del segnale:<ul>    <li>usare maggiore prudenza se la strada è bagnata</li>    <li>l'inserimento di una marcia bassa consente di sfruttare adeguatamente l'azione frenante del motore</li>    <li>si deve moderare la velocità per evitare di tamponare veicoli che procedono più lentamente</li>    <li>bisogna evitare l'uso prolungato dei freni per non surriscaldarli (e quindi rendere inefficiente la frenata) </li></ul><br>Non è vero che bisogna marciare con la frizione abbassata."
                },
                {
                    "val": 16,
                    "title": "Salita pericolosa al 10%",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una salita pericolosa e ne specifica la pendenza. <br>E' necessario percorrere la salita con prudenza con marcia adeguatamente bassa. <br><br>Non è vero che bisogna marciare con la frizione abbassata o che preannuncia un tratto di strada lungo per cui aumenta lo spazio di frenatura del veicolo."
                },
                {
                    "val": 17,
                    "title": "Strettoria simmetrica",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una strettoia simmetrica, ossia un restringimento sui due lati della carreggiata, con probabile difficoltà di incrocio con i veicoli provenienti dal senso opposto. <br><br>Se a fondo giallo, è posto in presenza di un cantiere stradale. <br>Comporta di moderare la velocità e se necessario arrestarsi. <br><br>Dopo di esso si può trovare il segnale:<ul>    <li>'DIRITTO DI PRECEDENZA NEI SENSI UNICI ALTERNATI'</li>    <li>'DARE PRECEDENZA NEI SENSI UNICI ALTERNATI'</li></ul><br>Non è vero che preannuncia un senso unico alternato con l'obbligo di dare la precedenza ai veicoli provenienti dall'altro senso."
                },
                {
                    "val": 18,
                    "title": "Strettoria asimetrica a sinistra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una strettoia asimmetrica a sinistra, ossia un restringimento sul lato sinistro della carreggiata, con probabile difficoltà di incrocio con i veicoli provenienti dal senso opposto. <br><br>Se a fondo giallo, è posto in presenza di un cantiere stradale. <br>Comporta di moderare la velocità e se necessario arrestarsi. <br><br>Non è vero che preannuncia un senso unico alternato con l'obbligo di dare la precedenza ai veicoli provenienti dall'altro senso."
                },
                {
                    "val": 19,
                    "title": "Strettoria asimetrica a destra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una strettoia asimmetrica a destra, ossia un restringimento sul lato sinistro della carreggiata, con probabile difficoltà di incrocio con i veicoli provenienti dal senso opposto. <br><br>Se a fondo giallo, è posto in presenza di un cantiere stradale. <br>Comporta di moderare la velocità e se necessario arrestarsi. <br><br>Non è vero che preannuncia un senso unico alternato con l'obbligo di dare la precedenza ai veicoli provenienti dall'altro senso."
                },
                {
                    "val": 20,
                    "title": "Ponte mobile",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un ponte mobile. <br>Può essere integrato con pannello indicante gli orari di manovra o di funzionamento di un ponte mobile e con il pannello distanziometrico a tre barre rosse (solo questo non gli altri due a due e tre sbarre).<br><br>Dopo il segnale si trova un dispositivo a luci rosse lampeggianti e se in funzione comporta di arrestarsi. <br><br>Non è vero che:<ul>    <li>preannuncia un'area portuale</li>    <li>obbliga ad arrestarsi prima di attraversare il ponte</li>    <li>vieta il sorpasso se posto sulla strada di accesso ad un'area portuale</li></ul>"
                },
                {
                    "val": 21,
                    "title": "Banchina cedevole",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) una banchina cedevole, non praticabile, quindi il pericolo di caduta nella cunetta laterale alla strada. <br>E' consigliabile non avvicinarsi troppo al margine destro della strada. <br><br>Non è vero che preannuncia una strada dissestata, presenza di pietrisco sulla pavimentazione o che deve essere necessariamente integrato con il segnale di limite di velocità."
                },
                {
                    "val": 22,
                    "title": "Strada sdrucciolevole",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un tratto di strada che può diventare sdrucciolevole (in cui diminuisce l'aderenza degli pneumatici) in particolari condizioni climatiche specificate nei pannelli integrativi (ghiaccio, pioggia). <br><br>Comporta di procedere a velocità moderata, evitare brusche manovre, accelerazioni, frenate e aumentare la distanza di sicurezza in quanto aumenta lo spazio di frenatura. <br>Il sorpasso è ammesso solo con particolare attenzione. <br><br>Non è vero che preannuncia la possibilità di sbandamento per forte vento laterale e che bisogna montare le catene."
                },
                {
                    "val": 23,
                    "title": "Bambini",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) luoghi frequentati da bambini (scuole, campi da gioco, giardini). <br>Invita a circolare a velocità moderata e considerare eventuali comportamenti imprudenti di fanciulli (anche se si trovano sui marciapiedi). <br><br>E' vietato sorpassare i veicoli che si sono fermati per lasciare attraversare i bambini. <br>Non è vero che indica la fermata di uno scuolabus, o che è posto sulla parte posteriore dello scuolabus, o che impone limite di velocità pari a 30 Km/h."
                },
                {
                    "val": 24,
                    "title": "Animali domestici vaganti",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un tratto di strada con probabile attraversamento di animali domestici. <br><br>Richiede di rallentare o di arrestarsi (e non suonare) se gli animali attraversano la strada, danno segno di spavento o non si spostano."
                },
                {
                    "val": 25,
                    "title": "Animali selvatici vaganti",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un tratto di strada con probabile e improvviso attraversamento di animali selvatici. <br><br>Richiede di rallentare o di arrestarsi (e non suonare) se gli animali attraversano la strada, danno segno di spavento o non si spostano."
                },
                {
                    "val": 26,
                    "title": "Doppio senso di circolazione",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) che una carreggiata a senso unico, diventa a doppio senso di circolazione e quindi si potranno incontrare veicoli che marciano in senso opposto. <br>Indica quindi che termina il senso unico di circolazione e occorrerà usare maggiore prudenza. <br><br>Se a fondo giallo, è posto in presenza di lavori in corso. <br>Il sorpasso, se consentito, deve essere effettuato con particolare prudenza. <br><br>Non è vero che preannuncia un senso unico alternato o il diritto di precedenza nei sensi unici alternati o che impone di dare la precedenza ai veicoli provenienti in senso contrario."
                },
                {
                    "val": 27,
                    "title": "Circolazione rotatoria",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un incrocio di due o più strade (urbane o extraurbane) regolato con circolazione rotatoria."
                },
                {
                    "val": 28,
                    "title": "Sblocco su molo o su argine",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) lo sbocco della strada su una banchina portuale, un molo, l'argine di un fiume o di un canale, e quindi il pericolo di caduta in acqua. <br><br>Bisogna usare particolare prudenza, soprattutto di notte, per evitare di cadere in acqua specialmente se si dovranno effettuare manovre di retromarcia. <br><br>Non è vero che preannuncia lo sbocco su un ponte mobile o si riferisce soltanto alle autovetture."
                },
                {
                    "val": 29,
                    "title": "Materiale instabile sulla carreggiata",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un tratto di strada sulla cui pavimentazione stradale può trovarsi del pietrisco. <br>Questo, oltre a diminuire l'aderenza del veicolo, può essere scagliato a distanza al passaggio del veicolo, diventando pericoloso per altri veicoli o per i pedoni. <br><br>Richiede quindi di mantenere una distanza maggiore dal veicolo che precede e procedere con cautela in presenza di pedoni, anche se si trovano fuori dalla carreggiata. <br><br>Non è vero che preannuncia un tratto di strada soggetto a frana (o caduta massi) o che, se a fondo giallo, preannuncia un tratto di strada non percorribile per la presenza di cantieri stradali."
                },
                {
                    "val": 30,
                    "title": "Caduta massi da sinistra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) il pericolo di caduta di pietre da sinistra con conseguente loro presenza sulla carreggiata. <br><br>E' opportuno moderare la velocità per evitare di urtare eventuali massi caduti sulla carreggiata, evitare lunghe soste e far attenzione a possibili brusche frenate da parte dei veicoli che precedono. <br><br>Non è vero che è vietato il sorpasso."
                },
                {
                    "val": 31,
                    "title": "Caduta massi da destra",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) il pericolo di caduta di pietre da destra con conseguente loro presenza sulla carreggiata. <br><br>E' opportuno moderare la velocità per evitare di urtare eventuali massi caduti sulla carreggiata, evitare lunghe soste e far attenzione a possibili brusche frenate da parte dei veicoli che precedono. <br><br>Non è vero che non si può circolare ad oltre 30 km/h."
                },
                {
                    "val": 32,
                    "title": "Semaforo con dischi in verticale",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un semaforo con disposizione delle luci in verticale: bisogna moderare la velocità per potersi all'occorrenza fermare. <br><br>Il disco giallo può essere sostituito da una luce gialla lampeggiante. <br>Se a fondo giallo è posto prima di un cantiere stradale. <br>E' obbligatorio sulle strade extraurbane prima di un semaforo. <br><br>Non è vero che può avere al centro una luce gialla fissa o il disco rosso sostituito da una luce rossa lampeggiante."
                },
                {
                    "val": 33,
                    "title": "Semaforo con dischi in orizzontale",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un semaforo con disposizione delle luci in orizzontale: bisogna moderare la velocità per potersi all'occorrenza fermare. <br><br>Il disco giallo può essere sostituito da una luce gialla lampeggiante. <br>Se a fondo giallo è posto prima di un cantiere stradale. <br><br>E' obbligatorio sulle strade extraurbane prima di un semaforo. <br>Non è vero che può avere al centro una luce gialla fissa o il disco rosso sostituito da una luce rossa lampeggiante."
                },
                {
                    "val": 34,
                    "title": "Aeromobili",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) zone dove può avvenire il volo a bassa quota di aeroplani e quindi la possibilità di un improvviso abbagliamento o forte rumore. <br><br>E' posto nelle vicinanze di aeroporti e piste per l'atterraggio e il decollo di aeroplani."
                },
                {
                    "val": 35,
                    "title": "Forte vento laterale",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un tratto di strada soggetto ad improvvise e forti raffiche di vento laterale (ad esempio l'uscita di una galleria, un viadotto, un ponte). <br>Indica di procedere con prudenza tenendo saldamente il volante e prevedere possibili sbandamenti dei veicoli provenienti dal senso opposto. <br><br>Il pericolo è maggiore per i veicoli a due ruote e per tutti quelli che hanno un'ampia superficie laterale, specie se viaggiano scarichi. <br><br>Maggior pericolo per i veicoli:<ul>    <li>telonati</li>    <li>furgonati</li>    <li>che trainano rimorchi o con bagagli voluminosi sopra il tetto (perché il vento esercita una maggiore forza ribaltante)</li></ul><br>Per questi veicoli vige l'obbligo di rallentare e all'occorrenza fermarsi. <br>Non è vero che il pericolo è maggiore all'entrata delle gallerie o è maggiore all'uscita. <br>Non è vero che indica da quale direzione proviene il vento."
                },
                {
                    "val": 36,
                    "title": "Pericolo di incendio",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) la vicinanza di zone laterali alla strada ad alto rischio d'incendio (ad esempio un bosco facilmente infiammabile). <br>E' obbligatoriamente integrato dal pannello ESTESA che indica la lunghezza del tratto di strada interessato. <br><br>Se il conducente o gli eventuali passeggeri non rispettano il divieto di gettare sigarette accese dal finestrino, può verificarsi un incendio. <br>E' opportuno non fermarsi sulla sterpaglia con veicolo munito di marmitta catalitica (in quanto la marmitta catalitica raggiunge elevate temperature). <br><br>Non è vero che vieta il transito ai veicoli che trasportano esplosivi o prodotti facilmente infiammabili."
                },
                {
                    "val": 37,
                    "title": "Altri pericoli",
                    "content": "E' un segnale di pericolo che preannuncia (di norma a 150 metri) un pericolo generico, diverso da quelli indicati dagli altri segnali di pericolo. <br><br>Sotto al segnale è obbligatorio un pannello integrativo che specifica il tipo di pericolo. <br><br>Esempio: <ul>    <li>'ATTRAVERSAMENTO BINARI'</li>    <li>'GHIACCIO'</li>    <li>'SGOMBRANEVE IN AZIONE'</li>    <li>'MEZZI DI LAVORO IN AZIONE'</li>    <li>etc.</li></ul><br>Può essere usato senza pannelli integrativi per indicare un pericolo generico in caso di emergenza. <br>Indica di procedere con prudenza."
                }
            ]
        },
        {
            "capitolo": 3,
            "title": "Segnali di precedenza",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Dare la precedenza a destra ed a sinistra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Obbliga a dare precedenza ai veicoli provenienti sia da destra che da sinistra sulla strada che si incrocia. <br><br>Si può trovare (sia fuori che dentro i centri abitati) ad esempio:<ul>    <li>su strada secondaria che non ha il diritto di precedenza</li>    <li>sulle corsie di accelerazione per l'immissione in autostrada</li>    <li>sulle rampe di raccordo per l'immissione in autostrada </li>    <li>abbinato ad un semaforo, in tal caso vale quando il semaforo funziona a luce gialla lampeggiante</li></ul><br>Impone l'uso della massima prudenza al fine di evitare incidenti, moderare particolarmente la velocità e all'occorrenza fermarsi. <br>Non è obbligatorio fermarsi all'incrocio se, rallentando, si ha modo di vedere che non vi sono veicoli in arrivo, sia da destra che da sinistra. <br><br>Può essere installato prima dell'incrocio entro 10 metri in città ed entro 25 metri fuori città. <br>Su strade extraurbane è preceduto dal segnale 'PREAVVISO DI DARE PRECEDENZA'. <br>Non è vero che può essere preceduto dal segnale 'DIRITTO DI PRECEDENZA' o che si trova sulle strade con diritto di precedenza."
                },
                {
                    "val": 1,
                    "title": "Preavviso di dare la precedenza a destra ed a sinistra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia la successiva presenza di un segnale di 'DARE PRECEDENZA' e indica la distanza dall'incrocio in cui dovremo dare la precedenza. <br><br>Indica di rallentare per potersi fermare se ci sono veicoli cui bisogna dare precedenza. <br>E' posto su strade extraurbane che non hanno diritto di precedenza."
                },
                {
                    "val": 2,
                    "title": "Fermarsi e dare la precedenza a destra ed a sinistra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Obbliga a fermarsi in corrispondenza della striscia trasversale di arresto, anche se non c'è nessuno, e dare la precedenza ai veicoli provenienti sia da destra che da sinistra. <br><br>Si può trovare (sia fuori che dentro i centri abitati) ad esempio: <ul>    <li>in genere, negli incroci con scarsa visibilità e particolare pericolosità </li>    <li>in corrispondenza di un passaggio a livello</li>    <li>all'incrocio con una strada con diritto di precedenza</li>    <li>abbinato ad un semaforo, in tal caso vale quando il semaforo funziona a luce gialla lampeggiante</li></ul><br>Può essere installato prima dell'incrocio entro 10 metri in città ed entro 25 metri fuori città. <br>Su strade extraurbane è preceduto dal segnale 'PREAVVISO DI STOP'. <br><br>Non è vero che preannuncia l'obbligo di fermarsi e di dare la precedenza nei sensi unici alternati. <br>Non è vero che obbliga ad arrestarsi ad un varco doganale o solo quando si incrociano altri veicoli (bisogna arrestarsi sempre, anche se non si vede nessuno)."
                },
                {
                    "val": 3,
                    "title": "Preavviso di fermarsi e dare la precedenza a destra ed a sinistra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia la successiva presenza di un segnale 'FERMARSI E DARE PRECEDENZA' (STOP). <br><br>Bisogna iniziare a moderare la velocità per essere pronti a fermarsi obbligatoriamente in presenza dello stop, e dare precedenza a destra e a sinistra."
                },
                {
                    "val": 4,
                    "title": "Intersezione con precedenza a destra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia un incrocio (di norma a 150 metri) in cui vale la regola generale di dare la precedenza a destra. <br><br>Prescrive di procedere a velocità particolarmente moderata e dare precedenza ai veicoli provenienti da destra ed assicurarsi che quelli provenienti da sinistra siano disposti a darla. <br><br>Non si trova sul tratto di strada con diritto di precedenza."
                },
                {
                    "val": 5,
                    "title": "Intersezione con diritto di precedenza",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia un incrocio (di norma a 150 metri) in cui si ha la precedenza sui veicoli provenienti dalle strade secondarie da destra e sinistra (tali strade sono ovviamente senza diritto di precedenza). <br><br>Perde la sua efficacia in presenza di agente che regola il traffico. <br>Può essere preceduto dal segnale 'DIRITTO DI PRECEDENZA'. <br>Impone comunque di rallentare, accertandosi che i veicoli incrocianti (da destra e da sinistra) siano disposti a dare la precedenza. <br><br>Non è vero che è posto su autostrade poiché non ci possono essere incroci a raso."
                },
                {
                    "val": 6,
                    "title": "Intersezione a 'T' con diritto di precedenza",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia un incrocio con una strada secondaria (senza diritto di precedenza) che si immette da destra (incrocio a 'T') in cui il conducente ha la precedenza sui veicoli provenienti da tale strada. <br><br>Impone comunque di rallentare, accertandosi che i veicoli incrocianti siano disposti a dare la precedenza. <br><br>Non è vero che è posto sulle rampe di accesso alle autostrade."
                },
                {
                    "val": 7,
                    "title": "Intersezione a 'T' con diritto di precedenza",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia un incrocio con una strada secondaria (senza diritto di precedenza) che si immette da sinistra (incrocio a 'T') in cui il conducente ha la precedenza sui veicoli provenienti da tale strada. <br><br>Impone comunque di rallentare, accertandosi che i veicoli incrocianti siano disposti a dare la precedenza. <br><br>Non è vero che è posto sulle rampe di accesso alle autostrade."
                },
                {
                    "val": 8,
                    "title": "Confluenza a destra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia una immissione (confluenza) da destra con corsia di accelerazione, abbiamo la precedenza sui veicoli che si immettono. <br>È collocato, di norma, ad una distanza maggiore di 150 metri dal punto di confluenza. <br><br>Sulla rampa di raccordo (strada d'immissione laterale) è posto il segnale di 'DARE PRECEDENZA'. <br>Invita ad usare la massima prudenza al fine di evitare incidenti, agevolando o quantomeno non ostacolando l'immissione dei veicoli. <br><br>Non è vero che può precedere il segnale 'DARE PRECEDENZA' (che invece viene posto sulla strada d'immissione laterale). <br>Non è vero che consente la svolta a destra al prossimo incrocio, in quanto si tratta di una corsia di accelerazione, quindi a senso unico di marcia."
                },
                {
                    "val": 9,
                    "title": "Confluenza a sinistra",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Preannuncia una immissione (confluenza) da sinistra con corsia di accelerazione, abbiamo la precedenza sui veicoli che si immettono. <br>È collocato, di norma, ad una distanza maggiore di 150 metri dal punto di confluenza. <br><br>Sulla rampa di raccordo (strada d'immissione laterale) è posto il segnale di 'DARE PRECEDENZA'. <br>Invita ad usare la massima prudenza al fine di evitare incidenti, agevolando o quantomeno non ostacolando l'immissione dei veicoli. <br><br>Non è vero che può precedere il segnale 'DARE PRECEDENZA' (che invece viene posto sulla strada d'immissione laterale). <br>Non è vero che consente la svolta a destra al prossimo incrocio, in quanto si tratta di una corsia di accelerazione, quindi a senso unico di marcia."
                },
                {
                    "val": 10,
                    "title": "Diritto di precedenza",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Indica l'inizio di una strada urbana o extraurbana in cui i veicoli hanno diritto di precedenza. <br>Può essere ripetuto in formato piccolo prima e dopo ogni incrocio, anche integrato dal pannello 'ANDAMENTO DELLA STRADA PRINCIPALE'. <br>Comporta la presenza sulle strade che si incrociano del segnale 'DARE PRECEDENZA' o 'STOP'. <br><br>In presenza del segnale raffigurato bisogna comunque dare la precedenza ai veicoli che hanno in funzione il lampeggiante blu e sirena. <br>Bisogna comunque moderare la velocità in prossimità degli incroci e assicurarsi che i veicoli provenienti dalle strade laterali diano la precedenza. <br><br>Non è vero che è posto esclusivamente su strade extraurbane ad intenso traffico, o che si ha la precedenza fino all'uscita del centro abitato, o che è posto solo su strade statali."
                },
                {
                    "val": 11,
                    "title": "Fine del diritto di precedenza",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Indica la fine di una strada urbana o extraurbana in cui i veicoli hanno diritto di precedenza. <br><br>Quindi dopo il segnale bisogna di norma dare la precedenza ai veicoli provenienti da destra, a meno che vi sia un segnale 'DARE PRECEDENZA' o 'FERMARSI E DARE PRECEDENZA' (STOP), che impongono la precedenza anche a sinistra. <br>Il segnale ci indica di procedere con maggiore prudenza perché non si ha più il diritto di precedenza. <br><br>Non è vero che obbliga ad arrestarsi all'incrocio (salvo vi sia il segnale 'STOP'), che preannuncia la fine dell'obbligo precedentemente imposto (il 'DIRITTO DI PRECEDENZA' non è un segnale di obbligo) o che preannuncia sempre un incrocio con precedenza a destra."
                },
                {
                    "val": 12,
                    "title": "Dare la precedenza nei sensi unici alternati",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Impone, di dare precedenza ai veicoli provenienti dal senso opposto. <br>Si incontra quando in una strada a doppio senso vi sia una strettoia (ad esempio parte della carreggiata sia sbarrata per lavori) che permette il transito di una sola fila di veicoli. <br><br>Nella strettoia finisce temporaneamente il doppio senso di circolazione ed inizia il senso unico alternato, di fatto questo segnale impone di dare la precedenza nei sensi unici alternati. <br><br>Casi generali:<ul>    <li>se sono presenti segnale, semaforo e vigile: comanda il vigile</li>    <li>bisogna dare la precedenza se il semaforo è spento oppure se è a luce lampeggiante gialla</li>    <li>si ha la precedenza se il semaforo è a luce verede oppure se il semaforo è a luce rossa ma il vigile urbano ci invita a passare</li></ul><br>Non è vero che si incontra prima di un qualsiasi restringimento della carreggiata."
                },
                {
                    "val": 13,
                    "title": "Diritto di precedenza nei sensi unici alternati",
                    "content": "E' un segnale di prescrizione (precedenza). <br>Indica il diritto di precedenza rispetto i veicoli provenienti dal senso opposto. <br>Si incontra quando in una strada a doppio senso vi sia una strettoia (ad esempio parte della carreggiata sia sbarrata per lavori) che permette il transito di una sola fila di veicoli. <br><br>Nella strettoia finisce temporaneamente il doppio senso di circolazione ed inizia il senso unico alternato, di fatto questo segnale indica il diritto di precedenza nei sensi unici alternati. <br><br>In presenza del segnale bisogna comunque procedere con cautela e percorrere la strettoia, dopo essersi assicurati di aver ottenuto la precedenza dai veicoli provenienti dal senso opposto. <br>Se sono contemporaneamente presenti il segnale, il semaforo e il vigile comanda il vigile. <br><br>Si ha la precedenza se:<ul>    <li>il semaforo è a luce verde o spento</li>    <li>il semaforo è a luce gialla lampeggiante</li>    <li>il semaforo è a luce rossa ma il vigile urbano impone di passare</li></ul><br>Bisogna invece dare la precedenza se il semaforo è spento e il vigile urbano impone di fermarsi."
                }
            ]
        },
        {
            "capitolo": 4,
            "title": "Segnali di divieto",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Divieto di transito a tutti i veicoli",
                    "content": "E' un segnale di divieto e vieta il transito a tutti i veicoli, quindi vieta la circolazione in entrambe i sensi. <br>Vale 24 ore su 24 ma può avere validità limitata nel tempo, indicata in un pannello integrativo. <br><br>E' posto su entrambi gli accessi della strada. <br>Vale anche per i veicoli sprovvisti motore (esempio le biciclette) e per le auto elettriche, ma non per i pedoni. <br><br>Non è vero che consente di entrare nella strada per la sosta o per effettuare operazioni di carico e scarico."
                },
                {
                    "val": 1,
                    "title": "Divieto di transito per autotreni ed autoarticolati",
                    "content": "E' un segnale di divieto e vieta il transito alle categorie di veicoli indicati in figura, in particolare autotreni ed autoarticolati. <br><br>E' posto su entrambi gli accessi della strada."
                },
                {
                    "val": 2,
                    "title": "Senso vietato",
                    "content": "E' un segnale di divieto e vieta a tutti i veicoli di entrare in una strada accessibile invece dall'altra parte (quindi una strada a senso unico). <br><br>Vale 24 ore su 24 (quindi anche nelle ore notturne). <br>Vale anche per i veicoli sprovvisti di motore e per i taxi."
                },
                {
                    "val": 3,
                    "title": "Divieto di sorpasso",
                    "content": "E' un segnale di divieto e vieta a tutti i veicoli di sorpassare i veicoli a motore (anche elettrico), eccetto i ciclomotori e i motocicli. <br><br>In presenza del segnale possono venire sorpassati: <ul>    <li>veicoli senza motore</li>    <ul>        <li>biciclette</li>        <li>veicoli a braccia</li>        <li>carrozze a cavalli</li>        <li>veicoli a trazione animale</li>    </ul>    <li>ciclomotori</li>    <li>motocicli</li></ul><br>Attenzione il divieto di sorpasso vale per tutti i veicoli a motore, anche per ciclomotori e motocicli. <br>Vale anche se la manovra può compiersi entro la semicarreggiata, senza oltrepassare la striscia continua. <br><br>Ha validità 24 ore e si può trovare sia su strade urbane che extraurbane. <br>Può essere integrato dal pannello integrativo 'CONTINUA', ad esempio dopo un incrocio, ad indicare la continuazione del divieto."
                },
                {
                    "val": 4,
                    "title": "Fine del divieto di sorpasso per tutti i veicoli",
                    "content": "E' un segnale di fine prescrizione (fine divieto) e indica la fine del divieto di sorpasso precedentemente imposto. <br><br>Praticamente indica che da questo punto in poi è consentito il sorpasso, sempre se viene fatto senza oltrepassare eventuale linea bianca continua. <br>Ha validità 24 ore e si può trovare sia su strade urbane che extraurbane. <br><br>Non impone un particolare limite di velocità."
                },
                {
                    "val": 5,
                    "title": "Divieto di sorpasso per i veicoli di massa a pieno carico superiore a 3,5 tonnellate non adibiti a trasporto di persone",
                    "content": "E' un segnale di divieto. <br>Il segnale vieta il sorpasso ai soli veicoli per trasporto merci e che hanno massa a pieno carico superiore a 3.5 t. <br><br>Il divieto non riguarda i veicoli di trasporto di persone come:<ul>    <li>autovetture</li>    <li>autocaravan</li>    <li>autobus</li>    <li>uperiori a 3.5 t di massa complessiva a pieno carico</li></ul><br>I veicoli soggetti al divieto possono sorpassare solo i veicoli senza motore se la manovra può compiersi entro la semicarreggiata."
                },
                {
                    "val": 6,
                    "title": "Fine del divieto di sorpasso per i veicoli di massa a pieno carico superiore a 3,5 tonnellate",
                    "content": "E' un segnale di fine prescrizione (fine divieto) e indica la fine del divieto di sorpasso precedentemente imposto riguardante i veicoli di massa a pieno carico superiore a 3,5 tonnellate non destinati al trasporto di persone."
                },
                {
                    "val": 7,
                    "title": "Distanziamento minimo obbligatorio",
                    "content": "E' un segnale di divieto e impone di mantenere una distanza di almeno 70 metri dal veicolo che precede (che sta avanti, non quello che segue). <br><br>Vale anche per i motocicli e quando si viaggia a basa velocità."
                },
                {
                    "val": 8,
                    "title": "Limite massimo di velocità",
                    "content": "E' un segnale di prescrizione (divieto) e indica la velocità massima consentita per tutti i veicoli (in questo caso 80 Km/h) <br><br>Ha validità immediatamente dopo il segnale. <br>E' valido 24 ore su 24. <br>Può trovarsi anche sulle autostrade. <br>Come detto vale per tutti i veicoli anche motocicli. <br><br>Non è vero che permette di effettuare il sorpasso a velocità superiore a quella indicata."
                },
                {
                    "val": 9,
                    "title": "Fine limite massimo di velocità",
                    "content": "E' un segnale di fine prescrizione (fine divieto) e indica la fine del limite massimo di velocità. <br><br>Da questo punto in poi è possibile procedere ad una velocità anche superiore a quella indicata, senza però superare il limite generale vigente per il tipo di strada."
                },
                {
                    "val": 10,
                    "title": "Divieto di segnalazioni acustiche",
                    "content": "E' un segnale di divieto. <br><br>Vieta l'utilizzo di qualsiasi segnalatore acustico (clacson, trombe), se non nei casi di pericolo immediato o durante il trasporto di feriti o ammalati gravi."
                },
                {
                    "val": 11,
                    "title": "Divieto di transito ai pedoni",
                    "content": "E' un segnale di divieto. <br><br>Vieta il transito ai pedoni su quella strada. <br>Consente il transito a tutti i veicoli. <br>Vale 24 ore su 24."
                },
                {
                    "val": 12,
                    "title": "Divieto di transito ai veicoli a braccia",
                    "content": "E' un segnale di divieto. <br><br>Vieta il transito su quella strada a tutti i veicoli a braccia (esempio carretti a mano). <br>Consente il transito ai pedoni e a tutti gli altri veicoli a trazione animale o a motore."
                },
                {
                    "val": 13,
                    "title": "Divieto di transito per i veicoli a trazione animale",
                    "content": "E' un segnale di divieto. <br>Vieta il transito su quella strada a tutti i veicoli a trazione animale (esempio carrozze o altri veicoli trainati da cavalli, asini). <br><br>Consente il transito di tutti gli altri veicoli (compresi i veicoli a braccia e i veicoli a motore). <br>Vale 24 ore su 24. <br><br>Non è vero che consente il transito ai veicoli a trazione animale se muniti di pneumatici."
                },
                {
                    "val": 14,
                    "title": "Divieto di transito alle biciclette",
                    "content": "E' un segnale di divieto.<br> Vieta ai velocipedi (biciclette, tandem, quadri ciclo a pedale) di percorrere quella strada. <br><br>Consente il transito ai pedoni e a tutti gli altri veicoli (compresi i quadricicli a motore, i ciclomotori, i motocicli). <br>Vale 24 ore su 24."
                },
                {
                    "val": 15,
                    "title": "Divieto di transito ai motocicli",
                    "content": "E' un segnale di divieto.<br> Vieta il transito su quella strada a tutti i motocicli (anche se non superano i 125 cm3 o se sono dotati di cellula di sicurezza). <br><br>Consente il transito a tutti gli altri veicoli (compresi biciclette, ciclomotori, tricicli, quadricicli e autovetture). <br>Attenzione a non confondere motocicli con ciclomotori."
                },
                {
                    "val": 16,
                    "title": "Divieto di transito a tutti gli autoveicoli",
                    "content": "E' un segnale di divieto. <br>Vieta il transito su quella strada a tutti gli autoveicoli e motoveicoli che hanno 3 o più ruote.<br><br> Divieto di transito per:<ul><li> tricicli</li><li>quadricicli</li><li>autoveicoli</li><li>autocarri</li><li>autobus</li></ul><br> Non vale per veicoli senza motore (biciclette, carretti, ecc.), motocicli e ciclomotori.<br> Non è vero che è consentito il transito alle autovetture adibite al servizio di taxi."
                },
                {
                    "val": 17,
                    "title": "Divieto di transito agli autobus",
                    "content": "E' un segnale di divieto.<br> Vieta il transito su quella strada a tutti gli autobus, anche se turistici o scolastici. <br>Consente il transito ai pedoni e a tutti gli altri veicoli.<br><br> Non è vero che è valido solo nei giorni feriali."
                },
                {
                    "val": 18,
                    "title": "Divieto di transito ai veicolo di massa a pieno carico superiore a 3,5 tonnellate",
                    "content": "E' un segnale di divieto. <br>Vieta il transito su quella strada a tutti gli autoveicoli che trasportano merci/cose (autocarri, autotreni, autoarticolati) con massa a pieno carico superiore a 3,5 t. <br><br>Consente quindi il transito di veicoli destinati al trasporto di persone anche se superano 3,5 T (ad esempio autobus, caravan ecc...). <br><br>Può essere munito di pannello integrativo con un diverso valore della massa ammessa al transito."
                },
                {
                    "val": 19,
                    "title": "Divieto di transito ai veicolo di massa a pieno carico sup. a 6,5 tonnellate",
                    "content": "E' un segnale di divieto.<br> Vieta il transito su quella strada a tutti gli autoveicoli che trasportano merci/cose (autocarri, autotreni, autoarticolati) o ai veicoli ad uso speciale (betoniere, ecc.) con massa a pieno carico superiore a quella indicata nel segnale (in questo caso: 6,5 T).<br><br> Consente quindi il transito di veicoli destinati al trasporto di persone anche se superano 6,5 T (ad esempio autobus, caravan ecc...)."
                },
                {
                    "val": 20,
                    "title": "Divieto di transito a tutti i veicoli a motore trainanti un rimorchio",
                    "content": "E' un segnale di divieto. <br>Vieta il transito su quella strada a tutti i veicoli che trainano un rimorchio (destinato sia a trasporto merci, sia a trasporto di persone). <br><br>Può essere integrato con pannello che consente il traino di rimorchi di massa non superiore a quella indicata nel pannello stesso.<br><br>Vieta quindi il transito a:<ul>    <li>caravan</li>    <li>rimorchi per imbarcazione</li>    <li>autotreni</li>    <li>autoarticolati</li></ul><br>Consente il transito ai veicoli con carrello-appendice (si considera parte integrante del veicolo) e all'autosnodato."
                },
                {
                    "val": 21,
                    "title": "Divieto di transito alle macchine agricole",
                    "content": "E' un segnale di divieto.<br> Vieta il transito alle macchine agricole gommate e cingolate, alle trattrici agricole ed ai rimorchi agricoli.<br><br> Consente il transito a tutti gli altri tipi di veicoli comprese macchine operatrici (sgombraneve, per lavori stradali, ecc.) e trattori stradali per semirimorchi (parte anteriore dell'autoarticolato). <br>Vale 24 ore su 24.<br><br> Non è vero che si trova soltanto sulla rete stradale delle aziende agricole o che è consentito il transito alle macchine agricole durante le fiere."
                },
                {
                    "val": 22,
                    "title": "Divieto di transito ai veicoli che trasportano merci pericolose",
                    "content": "E' un segnale di divieto. <br>Vieta il transito ai veicoli che trasportano merci pericolose (benzina, materie tossiche o radioattive, acidi corrosivi, etc..). <br><br>Il segnale non si riferisce al carburante (benzina, gasolio, gas metano, GPL) contenuto nel serbatoio del veicolo."
                },
                {
                    "val": 23,
                    "title": "Divieto di transito ai veicoli che trasportano merci esplosive",
                    "content": "E' un segnale di divieto.<br> Vieta il transito ai veicoli che trasportano prodotti esplosivi e/o facilmente infiammabili.<br><br> Vale anche per i rimorchi. <br>Il segnale non si riferisce al carburante (benzina, gasolio, gas metano, GPL) contenuto nel serbatoio del veicolo.<br><br> Non è vero che prescrive di fare attenzione al transito di veicoli che trasportano esplosivo."
                },
                {
                    "val": 24,
                    "title": "Divieto di transito ai veicoli che trasportano merci contaminanti",
                    "content": "E' un segnale di divieto.<br> Vieta il transito ai veicoli che trasportano sostanze che possono contaminare l'acqua.<br><br> Vale anche per i rimorchi. <br>Quindi non si riferisce a cisterne vuote o veicoli che trasportano acqua (esempio innaffiatrici stradali)."
                },
                {
                    "val": 25,
                    "title": "Divieto di transito ai veicoli aventi larghezza superiore a 2,30 m",
                    "content": "E' un segnale di divieto.<br> Indica la larghezza massima dei veicoli che possono percorrere la strada. <br><br>In questo caso vieta il transito a tutti i veicoli (con motore e senza motore) di larghezza superiore a 2,30 m.<br> <br>E' posto sulle strade sia urbane che extraurbane; può trovarsi ad esempio prima di una strettoia. <br>Vale 24 ore su 24. <br><br>Non è vero che indica la larghezza della strada o della strettoia."
                },
                {
                    "val": 26,
                    "title": "Divieto di transito ai veicoli aventi altezza superiore a 3,50 m",
                    "content": "E' un segnale di divieto. <br>Indica l'altezza massima dei veicoli che possono percorrere la strada.<br><br> In questo caso vieta il transito a veicoli la cui altezza misurata dal piano stradale supera i 3,50 metri. <br>Può trovarsi sia nei centri abitati che fuori. <br>Può trovarsi ad esempio dove la strada passa sotto un ponte (non sopra una ferrovia). <br>Vale 24 ore su 24. <br><br>Non è vero che indica l'altezza del passaggio."
                },
                {
                    "val": 27,
                    "title": "Divieto di transito ai veicoli, o complessi di veicoli, di lunghezza superiore a 10 metri",
                    "content": "E' un segnale di divieto. <br>Vieta il transito a tutti i veicoli di lunghezza complessiva superiore quella indicata (in questo caso 10 metri). <br><br>Vale anche per complessi di veicoli (esempio un'autovettura che traina un caravan se insieme superano i 10 metri) e per autobus.<br>Vale 24 ore su 24."
                },
                {
                    "val": 28,
                    "title": "Divieto di transito ai veicoli aventi massa effettiva superiore a 7 tonnellate",
                    "content": "E' un segnale di divieto. <br>Vieta il transito a tutti i veicoli aventi una massa effettiva (totale) superiore a quella indicata. <br><br>Con l'integrazione di apposito pannello può vietare il transito contemporaneo di più veicoli indicando il numero massimo dei veicoli che possono transitare contemporaneamente lungo il ponte. <br><br>In genere è posto prima di un luogo dove ci può essere il pericolo di crollo, come ad esempio un ponte. <br>Vale 24 ore su 24."
                },
                {
                    "val": 29,
                    "title": "Divieto di transito ai veicoli aventi massa per asse superiore a 2,5 t",
                    "content": "E' un segnale di divieto.<br> Vieta il transito a tutti i veicoli aventi per asse o sull'asse più caricato una massa effettiva superiore a quella indicata. <br><br>In genere è posto prima di un luogo ove ci può essere il pericolo di crollo, come ad esempio un ponte. <br>Vale 24 ore su 24."
                },
                {
                    "val": 30,
                    "title": "Via Libera",
                    "content": "E' un segnale di fine prescrizione e indica la fine delle prescrizioni precedentemente imposte (divieti o obblighi).<br><br> Non è vero che indica la fine del pericolo precedentemente segnalato."
                },
                {
                    "val": 31,
                    "title": "Divieto di fermata",
                    "content": "E' un segnale di prescrizione (divieto). <br>Vieta la sosta e la fermata o, comunque, qualsiasi volontaria temporanea sospensione della marcia del veicolo (qualsiasi tipo di veicolo, anche autobus o taxi). <br><br>Consente l'arresto in casi di forza maggiore (semaforo rosso, intasamento del traffico, ecc.). <br>Vale (in assenza di iscrizioni integrative) 24 ore su 24, tutti i giorni, anche nei centri abitati. <br>In caso di non osservanza del divieto è sempre disposta la rimozione forzata del veicolo. <br><br>Vieta la sosta e la fermata solo sul lato della strada sul quale è posto. <br>Se integrato con il pannello integrativo FINE indica la fine del divieto di fermata e di sosta (che vale comunque nel tratto precedente)."
                },
                {
                    "val": 32,
                    "title": "Divieto di sosta",
                    "content": "E' un segnale di prescrizione (divieto). <br>Vieta la sosta del veicolo ma consente la fermata. <br>Fuori dai centri abitati è valido 24 ore su 24, mentre nei centri abitati dalle ore 8 alle ore 20, salvo diversa indicazione. <br><br>Può essere integrato da pannelli per indicarne l'inizio, il proseguimento o la fine. <br>Cessa di validità dopo il primo incrocio, se non ripetuto. <br>Vieta la sosta solo sul lato della strada sul quale è posto. <br><br>Se integrato con il pannello integrativo:<ul>    <li>INIZIO: indica l'inizio del divieto di sosta a partire dal tratto successivo al segnale</li>    <li>CONTINUA: indica il divieto di sosta nel tratto precedente e in quello successivo (non è vero che indica divieto di sosta permanente)</li>    <li>FINE: indica la fine del divieto di sosta (che vale comunque nel tratto precedente)</li>    <li>ECCEZIONE: consente la sosta ai veicoli riportati nel pannello (esempio autobus)</li>    <li>FASCIA ORARIA DEI GIORNI FERIALI: vieta la sosta solo nei giorni lavorativi nella fascia oraria indicata</li>    <li>ZONA RIMOZIONE COATTA: indica una zona in cui vige divieto di sosta, con rimozione del veicolo</li></ul><br>"
                },
                {
                    "val": 33,
                    "title": "Divieto di sosta temporaneo",
                    "content": "E' un segnale di divieto. <br>Vieta, nei centri urbani, la sosta in particolari ore per consentire alle macchine operatrici la pulizia della strada. <br>(Vedi divieto di sosta)"
                },
                {
                    "val": 34,
                    "title": "Regolazione flessibile della sosta nei centri abitati",
                    "content": "E' un segnale di divieto composito, rappresenta una regolazione della sosta.<br> Consente la sosta solo in alcune ore indicate mentre la vieta in altre. <br><br>La fermata è comunque consentita 24 ore su 24. <br>In questo caso consente la sosta dalle 9 alle 17 e dalle 20 alle 7, mentre la vieta dalle 7 alle 9 e dalle 17 alle 20."
                },
                {
                    "val": 35,
                    "title": "Passo carrabile",
                    "content": "E' un segnale di prescrizione (divieto). <br>Vieta la sosta nel luogo dove è posto.<br> Indica lo sbocco di un passo carrabile, ossia la zona per l'accesso dei veicoli alle proprietà laterali.<br><br> Vale 24 ore su 24. <br>Consente la fermata purché il veicolo non sia d'intralcio. <br>Per essere valido, deve contenere l'indicazione dell'ente che ha concesso l'autorizzazione, il numero e l'anno del rilascio. <br><br>Può essere posto sia nelle strada urbane che in quelle extraurbane."
                },
                {
                    "val": 36,
                    "title": "Sosta consentita a particolari categorie",
                    "content": "E' un segnale di prescrizione (divieto), rappresenta un'eccezione al divieto di sosta. <br>Consente la sosta e il parcheggio ad una particolare categoria di veicoli (in questo caso ai veicoli al servizio di persone invalide munite dell'apposito contrassegno) e la vieta a tutti gli altri veicoli."
                },
                {
                    "val": 37,
                    "title": "Parcheggio",
                    "content": "Indica un parcheggio autorizzato, ossia un'area attrezzata ed organizzata per sostare a tempo indeterminato (24 ore su 24), salvo diversa indicazione. <br><br>Può essere integrato con un pannello che indica:<ul>    <li>la distanza </li>    <li>la limitazione nel tempo </li>    <li>le categorie a cui la sosta è riservata o quelle che sono escluse</li>    <li>l'orario e le tariffe</li>    <li>la disposizione dei veicoli</li></ul><br>Non è vero che indica un'area di sosta con parchimetro o che può essere integrato con un pannello che indica la superficie disponibile."
                },
                {
                    "val": 38,
                    "title": "Preavviso di parcheggio",
                    "content": "Il segnale preannuncia una zona di parcheggio procedendo nel senso della freccia, in questo caso a 300 metri."
                }
            ]
        },
        {
            "capitolo": 5,
            "title": "Segnali di obbligo",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Direzione obbligatoria",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che l'unica direzione consentita è diritto.<br> Si trova prima di un incrocio (sia su strade a senso unico che a doppio senso), non consente la svolta a destra o a sinistra e obbliga a proseguire diritto. <br><br>Non esclude la possibilità che provengano veicoli di fronte (non va confuso con il segnale di senso unico frontale, che è a fondo rettangolare). <br><br>Non è vero che impone la marcia in unica fila."
                },
                {
                    "val": 1,
                    "title": "Direzione obbligatoria a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che l'unica direzione consentita è a sinistra. <br><br>Si trova prima di un incrocio (sia su strade a senso unico che a doppio senso), non consente di svoltare a destra o andare diritto e obbliga a svoltare a sinistra.<br><br> Non è vero che indica che è obbligatorio passare a sinistra di un ostacolo posto sulla carreggiata o che significa preavviso di curva a sinistra."
                },
                {
                    "val": 2,
                    "title": "Direzione obbligatoria a destra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che l'unica direzione consentita è a destra. <br><br>Si trova prima di un incrocio (sia su strade a senso unico che a doppio senso), non consente di svoltare a sinistra o andare diritto e obbliga a svoltare a destra. <br><br>Non è vero che indica che è obbligatorio passare a destra di un ostacolo posto sulla carreggiata o che significa preavviso di curva a destra."
                },
                {
                    "val": 3,
                    "title": "Preavviso di direzione obbligatoria a destra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che l'unica direzione consentita al prossimo incrocio è a destra. <br><br>Precede un segnale di DIREZIONE OBBLIGATORIA A DESTRA, quindi è posto prima di un incrocio dove non è consentito svoltare a sinistra o andare diritto, ma solo svoltare a destra. <br><br>Può essere integrato da un pannello che indica la distanza dall'incrocio (punto in cui vige l'obbligo)."
                },
                {
                    "val": 4,
                    "title": "Preavviso di direzione obbligatoria a destra per veicoli superiori. a 3,5 Tonnellate",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'unica direzione consentita per la categoria di veicoli indicati in figura (in questo caso a destra). <br><br>Vale solo per i veicoli indicati in figura (autocarri che superano 3,5 T, per gli autocarri che non superano tale massa non è valido). <br><br>Impone a tali veicoli la svolta a destra, vieta di proseguire diritto e la svolta a sinistra."
                },
                {
                    "val": 5,
                    "title": "Preavviso di direzione obbligatoria a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che l'unica direzione consentita al prossimo incrocio è a sinistra. <br><br>Precede un segnale di DIREZIONE OBBLIGATORIA A SINISTRA, quindi è posto prima di un incrocio dove non è consentito svoltare a destra o andare diritto, ma solo svoltare a sinistra. <br><br>Può essere integrato da un pannello che indica la distanza dall'incrocio (punto in cui vige l'obbligo)."
                },
                {
                    "val": 6,
                    "title": "Direzioni consentite a destra ed a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che le uniche direzioni consentite sono destra e sinistra. <br>Quindi il segnale permette di svoltare a destra e a sinistra, ma vieta di proseguire diritto. <br><br>Non è vero che indica una biforcazione pericolosa."
                },
                {
                    "val": 7,
                    "title": "Direzioni consentite dritto e a destra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che le uniche direzioni consentite sono destra e diritto. <br>Quindi il segnale permette di svoltare a destra e proseguire diritto, ma vieta di svoltare a sinistra. <br><br>Non è vero che indica una biforcazione pericolosa o che indica di tenersi in ogni caso il più possibile sul margine destro della carreggiata."
                },
                {
                    "val": 8,
                    "title": "Direzioni consentite dritto e a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica che le uniche direzioni consentite sono sinistra e diritto. <br>Quindi il segnale permette di svoltare a sinistra e proseguire diritto, ma vieta di svoltare a destra. <br><br>Non è vero che indica una biforcazione pericolosa o che indica di avvicinarsi in ogni caso il più possibile all'asse della carreggiata."
                },
                {
                    "val": 9,
                    "title": "Passaggio obbligatorio a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Obbliga i conducenti a passare a sinistra di un ostacolo (isola di traffico, salvagente, cantiere stradale, spartitraffico, etc.), e quindi lasciare l'ostacolo a destra. <br><br>Non è vero che può essere preceduto dal segnale ROTATORIA. <br>Non è vero che obbliga i conducenti a svoltare a sinistra (non vi è nessun incrocio)."
                },
                {
                    "val": 10,
                    "title": "Passaggio obbligatorio a destra",
                    "content": "E' un segnale di prescrizione (obbligo).<br> Obbliga i conducenti a passare a destra di un ostacolo (isola di traffico, salvagente, cantiere stradale, spartitraffico, etc.), e quindi lasciare l'ostacolo a sinistra. <br><br>Non è vero che obbliga i conducenti a svoltare a destra (non vi è nessun incrocio)."
                },
                {
                    "val": 11,
                    "title": "Passaggi consentiti a destra e a sinistra",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica al conducente gli unici passaggi consentiti per passare un ostacolo (isola di traffico, salvagente, cantiere stradale, spartitraffico, etc.). <br><br>Si può passare a sinistra lasciando l'ostacolo a destra o passare a destra lasciando l'ostacolo a sinistra. <br><br>Non è vero che obbliga a svoltare (non vi è nessun incrocio). <br>Non è vero è preceduto dal segnale ROTATORIA."
                },
                {
                    "val": 12,
                    "title": "Obbligo di rotatoria",
                    "content": "E' un segnale di prescrizione. <br>E' posto prima dello sbocco su un'area in cui è prescritta la circolazione rotatoria (un incrocio, una piazza..). <br><br>Obbliga i conducenti a circolare secondo il verso indicato dalle frecce. <br>Su strade extraurbane è preceduto dal segnale di pericolo triangolare CIRCOLAZIONE ROTATORIA. <br>Il segnale viene posto prima dell'incrocio sul lato destro. <br><br>Non è vero che è collocato sulla colonnina luminosa posta al centro di una rotatoria o che è integrato con un segnale di PASSAGGIO OBBLIGATORIO A SINISTRA."
                },
                {
                    "val": 13,
                    "title": "Limite minimo di velocità",
                    "content": "E' un segnale di prescrizione. <br>Indica il limite di velocità al di sotto del quale è vietato circolare (limite minimo di velocità). <br><br>Vieta, quindi, il transito ai veicoli che non siano in grado di osservare la prescrizione. <br>Nonostante sia necessario circolare a velocità maggiore di quella indicata bisogna, comunque, rispettare i limiti di velocità massima per il tipo di strada che si percorre."
                },
                {
                    "val": 14,
                    "title": "Fine limite minimo di velocità",
                    "content": "E' un segnale di prescrizione. <br>Indica la fine del limite minimo di velocità. <br><br>Consente quindi di circolare sia a velocità minore, che maggiore di quella indicata, sempre nei limiti massimi di velocità vigenti per quella strada."
                },
                {
                    "val": 15,
                    "title": "Transito obbligatorio con catene o pneumatici da neve",
                    "content": "E' un segnale di prescrizione (obbligo).<br> Consente il transito solo ai veicoli muniti di catene o pneumatici invernali. <br><br>Il segnale si trova su strade che, in particolari condizioni, sono innevate o ghiacciate e quindi occorre procedere con particolare prudenza. <br><br>Non è vero che presegnala la progressiva chilometrica oltre la quale è obbligatorio l'uso delle catene o che vieta la circolazione a veicoli muniti di pneumatici con spessore del battistrada inferiore a 3 millimetri."
                },
                {
                    "val": 16,
                    "title": "Percorso pedonale",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'inizio di un viale/area pedonale (destinata al transito di pedoni). <br>Quindi non consente il transito ai veicoli. <br>Vale 24 ore su 24. <br><br>Non indica un attraversamento pedonale oppure un percorso pedonale e ciclabile (per questi sono presenti altri segnali)."
                },
                {
                    "val": 17,
                    "title": "Fine percorso pedonale",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica la fine di un viale/area pedonale (destinata al transito di pedoni).<br> Quindi indica che da lì in poi i pedoni non circolano più su un percorso riservato. <br><br>Non è vero che vieta ai pedoni di attraversare la strada o che indica la fine di un attraversamento pedonale."
                },
                {
                    "val": 18,
                    "title": "Pista ciclabile",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'inizio di una pista, una corsia, un percorso o un itinerario riservati ai velocipedi (biciclette).<br> Quindi non consente il transito né ai veicoli, né ai pedoni. <br><br>Non indica un attraversamento ciclabile (per questo è presente un altro segnale)."
                },
                {
                    "val": 19,
                    "title": "Fine pista ciclabile",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica la fine di una pista, una corsia, un percorso o un itinerario riservati ai velocipedi (biciclette). <br><br>Non è vero che non è più consentito il transito alle biciclette (e/o ai pedoni) o che indica la fine di un attraversamento ciclabile."
                },
                {
                    "val": 20,
                    "title": "Pista ciclabile contigua a marciapiede",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'inizio di un percorso, una pista o una corsia riservati ai velocipedi (biciclette) affiancato e parallelo ad un marciapiede, ad un viale pedonale o comunque ad un percorso riservato ai pedoni. <br><br>Quindi non consente il transito ai veicoli a motore.<br> Non è vero che è posto in corrispondenza di un viale misto, riservato sia ai pedoni che ai ciclisti (sono separati)."
                },
                {
                    "val": 21,
                    "title": "Percorso pedonale e ciclabile",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'inizio di un percorso, un viale, un itinerario riservato al transito di pedoni e ciclisti.<br><br> Quindi non consente il transito ai veicoli a motore.<br> Non è vero che è posto in corrispondenza di percorso ciclabile a fianco di un percorso riservato ai pedoni (il percorso è unico e ad uso promiscuo)"
                },
                {
                    "val": 22,
                    "title": "Fine pista ciclabile affiancata a marciapiede",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica la fine di un percorso, una pista o una corsia riservati ai velocipedi (biciclette) affiancato e parallelo ad un marciapiede, ad un viale pedonale o comunque ad un percorso riservato ai pedoni. <br><br>Non è vero che vieta il transito a tutti i veicoli a due ruote o ai pedoni."
                },
                {
                    "val": 23,
                    "title": "Fine percorso pedonale e ciclabile",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica la fine di un percorso, un viale, un itinerario riservato al transito di pedoni e ciclisti. <br><br>Non è vero che vieta il transito alle biciclette o ai pedoni."
                },
                {
                    "val": 24,
                    "title": "Percorso riservato ai quadrupedi da soma e da sella",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica l'inizio di un percorso o passaggio riservato agli animali da soma e da sella (esempio cavalli). <br>Vieta il transito a tutti i veicoli (compresi i velocipedi ) e i pedoni.<br><br> Non è vero che è posto nelle vicinanze di una scuola di equitazione, preannuncia la presenza di animali vaganti o preannuncia l'obbligo di dare precedenza agli animali che attraversano."
                },
                {
                    "val": 25,
                    "title": "Fine percorso riservato ai quadrupedi da soma e da sella",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Indica la fine di un percorso o passaggio riservato agli animali da soma e da sella (esempio cavalli). <br><br>Non è vero che vieta il transito agli animali."
                },
                {
                    "val": 26,
                    "title": "ALT - Dogana",
                    "content": "E' un segnale di prescrizione (obbligo). <br>Segnala un varco doganale con un paese non facente parte della comunità europea (paese extracomunitario) al quale è obbligatorio fermarsi.<br><br> Indica, quindi, che bisogna rallentare e fermarsi alla dogana anche se non si hanno oggetti o merci da dichiarare."
                },
                {
                    "val": 27,
                    "title": "ALT - Polizia",
                    "content": "Il segnale ALT POLIZIA deve essere posto per segnalare un posto di blocco stradale istituito da organi di polizia al quale è obbligatorio fermarsi. <br><br>Il segnale è di impiego mobile, deve essere posto a distanza opportuna dal posto di blocco e deve essere avvistabile con sicurezza e in tempo utile affinchè il conducente possa adeguare la sua condotta, tenuto conto delle condizioni plano altimetriche della strada e della velocità predominante dei veicoli nel tratto che precede il posto di blocco. <br><br>Il segnale deve essere ripetuto all'altezza del punto di arresto.<br> Entrambi i segnali devono essere posti in modo da non costituire pericolo o pregiudizio per la sicurezza stradale. <br><br>E' consentito ripetere il segnale nella lingua dello stato confinante quando il posto di blocco è in prossimità della zona di confine."
                },
                {
                    "val": 28,
                    "title": "ALT - Stazione",
                    "content": "E' un segnale di prescrizione (obbligo).<br> Segnala una stazione autostradale (accesso autostradale controllato) alla quale è obbligatorio fermarsi.<br><br> Impone, quindi, l'obbligo di rallentare e fermarsi per le operazioni di pedaggio autostradale."
                }
            ]
        },
        {
            "capitolo": 6,
            "title": "Segnali di indicazione",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Senso unico parallelo",
                    "content": "Indica che la circolazione sul tratto di strada su cui è posto è a senso unico, in particolare una volta svoltato la strada è a senso unico.<br><br> Quindi una volta svoltato nel senso della freccia non è possibile marciare in senso opposto (ad es è vietata l'inversione di marcia). <br><br>Non è vero che il segnale vieta di proseguire diritto."
                },
                {
                    "val": 1,
                    "title": "Senso unico frontale",
                    "content": "Indica che la circolazione sul tratto di strada su cui è posto è a senso unico, in particolare indica l'inizio di una strada a senso unico. <br><br>Quindi dopo di esso non è possibile marciare in senso opposto (ad es è vietata l'inversione di marcia). <br><br>Non è vero che il segnale indica l'obbligo di proseguire diritto."
                },
                {
                    "val": 2,
                    "title": "Preavviso di intersezione urbana",
                    "content": "Preavvisa un incrocio urbano (è su fondo bianco), riportando i nomi dei luoghi raggiungibili. <br><br>In questo caso indica di svoltare a destra per raggiungere la stazione ferroviaria e il centro; indica di proseguire dritto per Sora e Napoli."
                },
                {
                    "val": 3,
                    "title": "Preavviso di diramazione urbana",
                    "content": "Preavvisa un incrocio urbano (è su fondo bianco), riportando i nomi dei luoghi raggiungibili.<br><br> In questo caso indica di svoltare a destra per raggiungere il centro; indica di proseguire dritto per Milano."
                },
                {
                    "val": 4,
                    "title": "Preavviso di intersezioni ravvicinate urbane",
                    "content": "Indica la presenza di due incroci successivi ravvicinati (a breve distanza) urbani (è su fondo bianco). <br><br>Al primo incrocio è vietato svoltare a sinistra (per la presenza del segnale 'SENSO VIETATO') e si svolta a destra per via Gemona; al secondo incrocio (in fondo) si svolta a destra per il centro della città e per Trieste (Grado e Cividale) mentre si svolta a sinistra per l'ospedale o per l'Austria (Tarvisio e Tolmezio)."
                },
                {
                    "val": 5,
                    "title": "Preavviso di intersezione urbana con circolazione rotatoria",
                    "content": "E' un preavviso di incrocio urbano regolato con circolazione rotatoria. <br>Contiene lo schema della rotatoria e riporta i nomi delle località raggiungibili.<br><br> Bisogna svoltare alla prima traversa a destra per raggiungere Forlì, alla seconda per raggiungere la tangenziale e alla terza per il centro della città."
                },
                {
                    "val": 6,
                    "title": "Preavviso di intersezione urbana con limitazione di transito",
                    "content": "E' un preavviso di incrocio urbano con limitazione di transito.<br><br> Preavvisa una limitazione di transito sulla strada diretta a Pescara, in particolare: - vieta agli autocarri di massa superiore a 3,5 t (non tutti) di proseguire diritto per il centro di Avezzano - consente agli autobus e alle autovetture di continuare diritto - preavvisa di svoltare a sinistra all'incrocio urbano per raggiungere l'autostrada Roma-L'Aquila."
                },
                {
                    "val": 7,
                    "title": "Preavviso di intersezione extraurbano con passaggio a livello a destra",
                    "content": "Preavvisa un incrocio su strada extraurbana (è su fondo blu). <br>Indica la presenza di un passaggio a livello sul ramo destro dell'incrocio (e non di una stazione ferroviaria) e indica quindi a chi svolta a destra il possibile attraversamento di treni. <br><br>Indica di svoltare a destra per S. Giovanni, di svoltare a sinistra per località turistica (segnale di colore marrone), di proseguire diritto per raggiungere Porto Torres."
                },
                {
                    "val": 8,
                    "title": "Preavviso di diramazione autostradale",
                    "content": "E' un segnale di preavviso di diramazione (non incrocio - non esistono incroci in autostrada) autostradale (è su fondo verde) che consente la scelta preventiva della direzione da seguire. <br><br>Indica che si deve proseguire diritto per andare a Bologna e svoltare a sinistra per l'aeroporto di Linate."
                },
                {
                    "val": 9,
                    "title": "Preselezione urbana",
                    "content": "Indica una preselezione urbana e viene posto in sostituzione del segnale di preavviso di incrocio. <br>Nelle strade urbane (è a fondo bianco) a più corsie consente di immettersi nelle corsie di preselezione. <br><br>Indica ai conducenti diretti alla località turistica di immettersi nella corsia di mezzo - indica ai conducenti diretti a Terni di mettersi nella corsia di sinistra - indica ai conducenti diretti al centro della città di occupare la corsia di destra"
                },
                {
                    "val": 10,
                    "title": "Preselezione extraurbana",
                    "content": "E' un segnale di preselezione su strada extraurbana (à su fondo blu) suddivisa in due corsie. <br>Preavvisa una zona di preselezione con due destinazioni.<br><br> Indica al conducente diretto a Bari di spostarsi sulla corsia di sinistra - indica al conducente diretto a Pescara di spostarsi sulla corsia di destra"
                },
                {
                    "val": 11,
                    "title": "Progressiva distanziometrica autostradale",
                    "content": "E' un segnale di indicazione posto lungo un'autostrada (fondo verde)<br><br><ul>    <li>nella parte sinistra segnala la distanza progressiva dal luogo di origine dell'autostrada (in questo caso ci troviamo al chilometro 54 dal punto d'inizio dell'autostrada) </li>    <li>nella parte destra segnala la distanza dell'uscita per la località indicata (in questo caso mancano 4 chilometri dal casello d'uscita per Piacenza)</li></ul>"
                },
                {
                    "val": 12,
                    "title": "Segnale di itinerario Extraurbano",
                    "content": "Posto su autostrade o su strade extraurbane principali (come in questo caso) indica la distanza (quella in basso) che c'è tra il segnale e il prossimo svincolo d'uscita. <br><br>Quindi riporta i nomi delle località raggiungibili uscendo da tale svincolo (nel centro). <br>Nell'esempio è su strada extraurbana (essendo su fondo blu) e indica che lo svincolo per Frosinone è a 500 m. e le località raggiungibili sono quelle riportate al centro su fondo blu. <br>Le località turistiche sono indicati su fondo marrone. Non è vero che indica che a 500 metri si arriva al comune di Frosinone (infatti a 500 metri vi è l'uscita dalla strada che stiamo percorrendo, che ci permette poi di arrivare a Frosinone)."
                },
                {
                    "val": 13,
                    "title": "Inizio centro abitato",
                    "content": "Indica l'inizio di un centro abitato e quindi identifica la località raggiunta (in questo caso Taranto).<br> E' posto all'inizio del centro abitato, su tutte le strade d'ingresso alla località indicata. <br>Se barrato da una striscia rossa indica la fine del centro abitato.<br><br> Non è vero che indica la direzione da seguire per raggiungere Taranto."
                },
                {
                    "val": 14,
                    "title": "Fine centro abitato con segnale di conferma",
                    "content": "Indica la fine del centro abitato e quindi anche la fine del limite massimo di velocità di 50 km/h e del divieto di segnalazioni acustiche. <br>Nel pannello blu vengono indicate le prossime località (centri abitati) raggiungibili in ordine di lontananza e, per ogni località, la rispettiva distanza chilometrica. <br><br>Non è vero che si trova su strade extraurbane principali, in quanto come detto, si trova appena all'uscita di un centro abitato, e quindi su strade extraurbane secondarie."
                },
                {
                    "val": 15,
                    "title": "Conferma autostradale",
                    "content": "Indica in autostrada, la distanza (numero a destra) delle località raggiungibili lungo l'itinerario in ordine di raggiungimento.<br> Se di colore blu, si trova su strade extraurbane.<br><br> Non è vero che indica che uscendo dal primo casello autostradale è possibile raggiungere tutte le località indicate."
                },
                {
                    "val": 16,
                    "title": "Identificazione strada comunale",
                    "content": "Identifica il tipo di strada percorsa: in questo caso, la strada comunale n. 19 (è su fondo bianco). <br>Si può trovare a completamento dei segnali di direzione.<br><br> Non è vero che indica una distanza o un orario, o che si trova all'inizio di una strada di campagna."
                },
                {
                    "val": 17,
                    "title": "Identificazione strada statale",
                    "content": "Il segnale identifica il tipo di strada percorsa: in questo caso la strada statale n.2 (strada extraurbana, infatti è su fondo blu). <br>Si può trovare all'interno di segnali di direzione o di bivio stradale. <br><br>Non è vero che indica una distanza o la lunghezza di un tratto di strada."
                },
                {
                    "val": 18,
                    "title": "Identificazione autostrada",
                    "content": "Identifica il tipo di strada percorsa: in questo caso l'autostrada n. 25 (è su fondo verde). <br>Si può trovare all'interno di un segnale di preavviso di svincolo autostradale. <br>Abbinato ad una freccia, indica la direzione per un casello autostradale. <br><br>Non è vero che indica una distanza."
                },
                {
                    "val": 19,
                    "title": "Itinerario internazionale europeo",
                    "content": "Identifica il tipo di strada percorsa: in questo caso l'itinerario internazionale n. 55. <br>E' posto su strade di importanza internazionale e ne indica il numero della classificazione internazionale. <br>Si può trovare all'interno di un segnale di preavviso di bivio stradale. <br><br>Non è vero che indica un autostrada o una distanza o una velocità massima."
                },
                {
                    "val": 20,
                    "title": "Confine di Stato con Paese CEE",
                    "content": "Indica il confine tra l'Italia ed uno Stato membro della Comunità Economica Europea. <br><br>Non obbliga ad arrestarsi al confine di Stato. <br>Non è vero che preavvisa un posto di blocco degli organi di polizia in vicinanza del confine di Stato."
                },
                {
                    "val": 21,
                    "title": "Preavviso di confine di Stato con paesi CEE",
                    "content": "Preavvisa un confine di Stato con un Paese che fa parte dell'Unione Europea su strade che portano a tale confine. <br>Ne indica inoltre la distanza (in basso). <br><br>Non obbliga ad arrestarsi per il controllo doganale al confine di Stato. Non è vero che si trova in vicinanza di un posto di blocco, o che è un segnale che va posto su di un veicolo."
                },
                {
                    "val": 22,
                    "title": "Area pedonale",
                    "content": "Indica l'inizio di un'area pedonale, e nel pannello integrativo (aggiuntivo) contiene particolari limitazioni orarie o eccezioni (categorie autorizzate alla circolazione). <br><br>In questo caso è consentito il transito ai veicoli di persone invalide, a Polizia, ambulanza e Vigili del Fuoco (se in servizio urgente di emergenza) e ai veicoli per il carico e lo scarico merci. <br>Lo stesso segnale barrato da una striscia trasversale rossa indica la fine dell'area pedonale.<br><br> E' sbagliato dire che il segnale indica una pista obbligatoria per i pedoni o itinerari per escursioni turistiche."
                },
                {
                    "val": 23,
                    "title": "Zona a traffico limitato",
                    "content": "Indica l'inizio di una zona a traffico limitato, ossia un'area in cui l'accesso e la circolazione dei veicoli possono essere limitate nel tempo e/o a particolari categorie di veicoli. <br><br>Nel pannello integrativo (aggiuntivo) sono indicate le limitazioni orarie od eccezioni (categorie autorizzate alla circolazione). <br>In questo caso è consentito il transito solo ai veicoli di persone invalide, a Polizia, ambulanza e Vigili del Fuoco (se in servizio urgente di emergenza) e ai veicoli per il carico e lo scarico merci (solo in determinate ore)."
                },
                {
                    "val": 24,
                    "title": "Segnale di transitabilità",
                    "content": "E' posto su strade di montagna e presegnala le condizioni di transitabilità (in questo caso del passo dello Stelvio). <br>Indica che la strada è aperta (quindi è possibile raggiungere il passo dello Stelvio), ma solo ai veicoli che sono equipaggiati con catene o pneumatici invernali (quindi ne obbliga l'uso). <br><br>Non è vero che consiglia di montare le catene, ma lo obbliga (se non si hanno pneumatici invernali)."
                },
                {
                    "val": 25,
                    "title": "Segnale di transitabilità",
                    "content": "E' posto su strade di montagna e presegnala le condizioni di transitabilità (in questo caso del passo dello Stelvio). <br>Indica che la strada è chiusa (quindi non è possibile raggiungere il passo dello Stelvio) mentre è possibile arrivare fino a Trafoi (località che si trova prima dello Stelvio). <br><br>Il segnale consiglia di procedere con particolare prudenza e attenzione e raccomanda (quindi non obbliga) l'uso delle catene o degli pneumatici invernali."
                },
                {
                    "val": 26,
                    "title": "Inizio strada extraurbana principale",
                    "content": "Indica l'ingresso in una strada extraurbana principale (quindi strada a carreggiate separate).<br> Se barrato da una striscia trasversale rossa ne indica la fine.<br> Se di colore verde indica l'inizio di un'autostrada.<br><br> Può trovarsi in formato ridotto (piccolo) sui segnali di preavviso o di preselezione. <br>Non è vero che indica la presenza di un cavalcavia o prescrive la circolazione per file parallele. <br><br>Da non confondere con il segnale 'INVERSIONE DI MARCIA'."
                },
                {
                    "val": 27,
                    "title": "Inversione di marcia",
                    "content": "E' posto su una strada a carreggiate separate e indica la presenza di una struttura (cavalcavia o sottopassaggio) per effettuare l'inversione di marcia (quindi tornare indietro). <br>Se di colore verde si trova su un'autostrada. <br><br>Da non confondere con il segnale 'INIZIO STRADA EXTRAURBANA PRINCIPALE'."
                },
                {
                    "val": 28,
                    "title": "Limiti generalizzati di velocità",
                    "content": "Viene posto in vicinanza della frontiera italiana, visibile dai conducenti provenienti dallo Stato estero e indica i limiti massimi di velocità generali che valgono in Italia. <br><br><ul>    <li>50 km/h su strade urbane </li>    <li>90 km/h su strade extraurbane secondarie</li>    <li>110 km/h su strade extraurbane principali (ad esempio: superstrade, scorrimenti veloci)</li>    <li>130 km/h su autostrade</li></ul>"
                },
                {
                    "val": 29,
                    "title": "Pronto soccorso",
                    "content": "E' un segnale di localizzazione situato in corrispondenza (all'ingresso) di un pronto soccorso e ne indica la direzione per entrare. <br><br>Non è vero che indica una farmacia."
                },
                {
                    "val": 30,
                    "title": "Ospedale",
                    "content": "E' un segnale di localizzazione posto in corrispondenza di un ospedale e ne indica l'ingresso o la direzione da seguire per entrarvi. <br>Quindi invita a non fare rumori molesti nelle sue vicinanze."
                },
                {
                    "val": 31,
                    "title": "Localizzazione territoriale",
                    "content": "E' un segnale di localizzazione e indica il nome del fiume in vicinanza del ponte che lo attraversa In questo caso si trova in vicinanza di un ponte che attraversa il fiume Arno. <br><br>Non è vero che indica pericolo di mareggiate o allagamenti."
                },
                {
                    "val": 32,
                    "title": "Preavviso di informazioni turistico alberghiere",
                    "content": "Preavvisa un ufficio di informazioni turistico-alberghiere dove si possono richiedere informazioni su strutture e servizi turistici (alberghi, motel… ).<br> In basso ne indica la distanza."
                },
                {
                    "val": 33,
                    "title": "Campeggio",
                    "content": "Indica la vicinanza di un'area destinata alla sosta di caravan ed autocaravan ed al campeggio."
                },
                {
                    "val": 34,
                    "title": "Area attrezzata con impianti di scarico",
                    "content": "Indica un'area attrezzata con impianti che consentono, ai veicoli che hanno i servizi igienico-sanitari, lo scarico dei residui organici e delle acque bianche e sporche."
                },
                {
                    "val": 35,
                    "title": "Attraversamento pedonale",
                    "content": "Si trova (direttamente) in corrispondenza delle strisce di un attraversamento pedonale.<br> Obbliga i conducenti a fermarsi quando i pedoni transitano sugli attraversamenti pedonali. <br>Fuori dei centri abitati si trova dopo il segnale di pericolo ATTRAVERSAMENTO PEDONALE. <br><br>Non è vero che se di colore verde può essere posto in autostrada (dove non vi sono attraversamenti pedonali)."
                },
                {
                    "val": 36,
                    "title": "Attraversamento ciclabile",
                    "content": "Si trova (direttamente) in corrispondenza delle strisce di un attraversamento ciclabile. <br>Invita ad usare prudenza e indica che bisogna dare la precedenza ai ciclisti che attraversano sulle strisce. <br><br>Non è vero che indica una pista ciclabile."
                },
                {
                    "val": 37,
                    "title": "Scuolabus",
                    "content": "Se posto sul bordo del marciapiede, indica la fermata di uno scuolabus. <br>Se posto all'esterno di un autobus, segnala che esso trasporta scolari.<br><br> Invita a fare attenzione ai bambini che scesi dallo scuolabus possono attraversare improvvisamente la strada"
                },
                {
                    "val": 38,
                    "title": "Fermata autobus",
                    "content": "Indica una fermata di autobus di pubblico trasporto extraurbano e quindi il luogo dove poterli aspettare. <br>Può essere abbinato ad un pannello che riporta gli orari di partenza. <br><br>Non è vero che indica una corsia riservata agli autobus o un'area di sosta per autobus e filobus."
                },
                {
                    "val": 39,
                    "title": "Parcheggio di scambio con linee di autobus",
                    "content": "Indica parcheggio di scambio con linee di autobus e quindi la possibilità di parcheggiare l'autovettura e di prendere l'autobus.<br> E' posto vicino ad una fermata di autobus. <br><br>Il segnale raffigurato indica che dopo aver parcheggiato l'autovettura è possibile prendere l'autobus n. 8 o n. 45. Non è vero che indica una piazzola di sosta per autobus."
                },
                {
                    "val": 40,
                    "title": "SOS",
                    "content": "Indica la presenza di un dispositivo di chiamata da utilizzare in caso di richiesta di soccorso stradale e assistenza, che funziona 24 ore su 24."
                },
                {
                    "val": 41,
                    "title": "Strada senza uscita",
                    "content": "E' un segnale di indicazione ed è posto all'inizio di una strada senza uscita per i veicoli, vale anche per i motocicli. <br><br>Non è vero che vale anche per i pedoni."
                },
                {
                    "val": 42,
                    "title": "Preavviso di strada senza uscita",
                    "content": "E' un segnale di indicazione e segnala l'intersezione (l'incrocio) con una strada sulla destra senza uscita per i veicoli (compresi i motocicli). <br>Consente comunque di svoltare a destra o proseguire diritto."
                },
                {
                    "val": 43,
                    "title": "Velocità consigliata",
                    "content": "Indica la velocità che si consiglia (ATTENZIONE: non è un obbligo) di non superare in condizioni ottimali di traffico.<br> Può essere abbinato con un pannello che indica la lunghezza del tratto di strada dove si consiglia di non superare la velocità indicata. <br><br>Quindi in questo caso, consente comunque, ad esempio, di viaggiare a 70 Km/h.<br> Se barrato da una striscia rossa indica la fine della sua validità."
                },
                {
                    "val": 44,
                    "title": "Strada riservata ai veicoli a motore",
                    "content": "E' un segnale di indicazione. <br>Indica l'inizio di una strada riservata a tutti i veicoli a motore (autovetture, motocicli, quadricicli, autotreni, ecc.), mentre vieta il transito ai veicoli senza motore (biciclette, carretti, ecc.).<br><br> Sostituisce, quindi, i segnali di divieto riferiti ai veicoli senza motore. Se barrato da una striscia rossa indica la fine della sua validità."
                },
                {
                    "val": 45,
                    "title": "Galleria",
                    "content": "Indica l'inizio di una galleria autostradale e quindi ricorda di non sostare e di non fermarsi in galleria, salvo diversa segnalazione, o comunque di spegnere il motore in caso di arresto prolungato in galleria. <br><br>Invita a tenere ben saldo lo sterzo per fronteggiare eventuali colpi di vento all'uscita della galleria. <br>Non è vero che indica una galleria non illuminata."
                },
                {
                    "val": 46,
                    "title": "Ponte",
                    "content": "Si può trovare all'inizio di un ponte, di un viadotto o di un cavalcavia.<br>Può essere integrato da pannello che ne indica la lunghezza. <br><br>Invita a tenere ben saldo lo sterzo per fronteggiare eventuali colpi di vento laterale.<br> Non è vero che prescrive il divieto di sorpasso tra autoveicoli."
                },
                {
                    "val": 47,
                    "title": "Svolta a sinistra indiretta",
                    "content": "Indica che al prossimo incrocio indica che non è possibile svoltare a sinistra in modo diretto, quindi indica il percorso da fare per prendere la strada di sinistra in modo indiretto. <br><br>Consente comunque di proseguire diritto o svoltare a destra e interessa solo i conducenti che intendono svoltare a sinistra. <br><br>Non è vero che non vale per le biciclette ed i ciclomotori."
                },
                {
                    "val": 48,
                    "title": "Piazzola di sosta",
                    "content": "Si trova su strada extraurbana e indica una piazzola a lato della carreggiata per effettuare la fermata. <br>Può essere abbinato ad un pannello che indica la distanza che c'è tra il segnale e la piazzola.<br><br> Non è vero che la sosta è consentita solo per 3 ore."
                },
                {
                    "val": 49,
                    "title": "Uso corsie",
                    "content": "E' un segnale di indicazione installato su strade urbane (fondo bianco) e indica come devono essere utilizzate le corsie:<br><ul>    <li>la corsia di destra è riservata agli autobus dei servizi pubblici urbani</li>    <li>le corsie di sinistra sono destinate al transito normale di tutti i veicoli</li></ul><br>Non indica che gli autobus possono sorpassare a destra"
                },
                {
                    "val": 50,
                    "title": "Uso corsie",
                    "content": "E' un segnale di indicazione installato su strade extraurbane (fondo blu) e indica come devono essere utilizzate le corsie di una carreggiata.<br><br> In particolare indica che la corsia di sinistra è vietata agli autocarri che superano la massa a pieno carico di 3,5 tonnellate, quindi tutti gli altri veicolo possono circolare su entrambe le corsie. <br><br>Non è vero che si trova solo su strade a doppio senso di circolazione."
                },
                {
                    "val": 51,
                    "title": "Uso corsie",
                    "content": "E' un segnale di indicazione installato posto su autostrade (fondo verde) e indica le velocità minime obbligatorie (non consigliate) da mantenere sulle corsie indicate. <br><br>Quindi la prima corsia sulla destra può essere percorsa senza limiti di velocità minima, quella di mezzo non può essere percorsa a meno di 60 Km/h, quella di sinistra a meno di 90 Km/h.<br><br> Non è vero che consente di circolare a 160 km/h in tutte e tre le corsie, in quanto il limite generale in autostrada è di 130 Km/h."
                },
                {
                    "val": 52,
                    "title": "Variazione corsie",
                    "content": "E' un segnale di indicazione posto su strade extraurbane (colore blu) e indica un cambiamento del numero di corsie disponibili (in questo caso da una a due). Può essere abbinato ad un pannello che indica la distanza dal punto in cui si ha l'aumento di corsia. <br><br>Non è vero che indica che è possibile sorpassare a destra."
                },
                {
                    "val": 53,
                    "title": "Variazione corsie",
                    "content": "E' un segnale di indicazione posto in autostrada (fondo verde) e indica una diminuzione del numero di corsie disponibili (in questo caso da tre a due). <br>Consiglia, quindi, di rallentare per restringimento della carreggiata. <br><br>Può essere abbinato ad un pannello che indica la distanza dal restringimento di corsia."
                },
                {
                    "val": 54,
                    "title": "Preavviso di direzione consigliata per autocarri in transito",
                    "content": "E' un segnale di indicazione (quindi non è un obbligo) posto solitamente all'ingresso dei centri abitati e consiglia ai veicoli rappresentati nel pannello di seguire la direzione indicata per non attraversare il centro abitato.<br><br> In questo caso consiglia agli autotreni e agli autoarticolati (veicoli merci di massa superiore a 3,5 t) di seguire la strada a destra."
                },
                {
                    "val": 55,
                    "title": "Assistenza meccanica",
                    "content": "E' posto lungo una strada extraurbana e indica che nelle vicinanze c'è un'officina meccanica per veicoli."
                },
                {
                    "val": 56,
                    "title": "Telefono pubblico",
                    "content": "E' posto lungo una strada extraurbana e indica un posto di telefono pubblico nelle vicinanze."
                },
                {
                    "val": 57,
                    "title": "Rifornimento",
                    "content": "E' posto lungo una strada extraurbana e indica un posto di rifornimento carburante nelle vicinanze. <br>Se a fondo verde, indica un impianto di distribuzione carburante in autostrada. <br><br>Non è vero che indica un distributore di carburante riservato solo ai veicoli alimentati a GPL."
                },
                {
                    "val": 58,
                    "title": "Auto al seguito",
                    "content": "E' posto lungo una strada extraurbana e indica la vicinanza di una grande stazione ferroviaria con possibilità di trasporto di autovetture al seguito del viaggiatore. <br>Si trova in vicinanza dell'accesso per le autovetture da caricare sul treni. <br><br>Non è vero che indica la possibilità di restare in auto durante il suo trasporto in treno, o un'area riservata alla sosta delle autocaravan."
                },
                {
                    "val": 59,
                    "title": "TAXI",
                    "content": "Indica un'area di sosta ad uso esclusivo dei taxi in servizio, e quindi un'area contrassegnata da strisce gialle con la scritta TAXI.<br><br> Non è vero che il segnale è dotato di luce propria."
                },
                {
                    "val": 60,
                    "title": "Polizia stradale",
                    "content": "Il segnale raffigurato riporta alcuni dati (località, via, telefoni) del più vicino comando della polizia stradale."
                }
            ]
        },
        {
            "capitolo": 7,
            "title": "Semafori e vigili",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Semaforo veicolare normale",
                    "content": "Un semaforo è posto, di norma, in un incrocio e serve a regolare il passaggio dei veicoli (comprese le biciclette) nell'incrocio stesso. <br><br>La sequenza di accensione delle luci del semaforo è: VERDE - GIALLO - ROSSO - VERDE, e quando è accesa una, sono spente le altre. <br><br><h3>Luce verde</h3>La luce verde accesa consente di impegnare l'incrocio con prudenza, quindi svoltare a sinistra (dando la precedenza ai veicoli di fronte e ai pedoni), svoltare a destra (dando la precedenza ai pedoni che attraversano la strada) o proseguire diritto. <br><br>Si può impegnare l'incrocio, soltanto avendo la certezza di poterlo sgomberare prima dell'accensione della luce rossa. <br><br>Avvicinandosi ad un semaforo, che già da molto tempo ha la luce verde accesa, occorre proseguire con prudenza, pronti eventualmente a fermarsi se, quando si accende la luce gialla, non si è ancora impegnato l'incrocio.<br><br><h3>Luce rossa</h3>La luce rossa accesa impone ai veicoli di arrestarsi prima della striscia trasversale d'arresto. <br>Essa può essere di dimensioni più grandi delle altre, in modo che sia facilmente visibile. <br><br>Nei semafori sistemati in verticale la luce rossa si trova in alto, in quelli posti in orizzontale si trova a sinistra. <br><br><h3>Luce gialla</h3>Luce gialla fissa:<ul>    <li>obbliga a fermarsi prima del punto di arresto, purché lo si possa fare in condizioni di sicurezza senza creare pericolo</li>    <li>consente l'attraversamento dell'incrocio se lo si è già impegnato, obbligando a liberarlo al più presto (non è vero che obbliga il conducente a tornare indietro se ha già superato la striscia trasversale di arresto).</li></ul><br>La luce gialla lampeggiante:<ul>    <li>indica un semaforo spento o guasto)</li>    <li>si deve impegnare l'incrocio con prudenza, dando la precedenza ai veicoli provenienti da destra (salvo diversa segnalazione)</li></ul><br>Una luce gialla lampeggiante è anche utilizzata come segnale di pericolo generico che invita a procedere con particolare prudenza e moderare la velocità nei punti di strada pericolosa. <br><br><br>E' consentito quindi il passaggio in presenza del semaforo per veicoli:<ul>    <li>quando è accesa la luce verde</li>    <li>quando si accende la luce gialla fissa, solo se non ci si può arrestare in condizioni di sicurezza prima dell'incrocio</li>    <li>quando è accesa la luce gialla lampeggiante o il semaforo è spento o guasto, usando però la massima prudenza e moderando la velocità</li></ul>"
                },
                {
                    "val": 1,
                    "title": "Semaforo veicolare di corsia",
                    "content": "I semafori di corsia sono posti in un incrocio e riguardano i veicoli (tutti i tipi di veicoli, anche le biciclette) che devono proseguire nella direzione della freccia. <br><br>Le frecce verdi accese indicano le direzioni verso le quali si può proseguire, quindi è consentito proseguire nella sola direzione della freccia verde. <br>Le frecce rosse accese indicano che non si può proseguire nelle direzioni indicate, quindi impongono l'arresto dei veicoli diretti nel senso della freccia. <br>Le frecce gialle fisse accese indicano di liberare l'incrocio, qualora sia stato già impegnato, o di arrestarsi in condizioni di sicurezza.<br><br> Se spenti o con le frecce gialle lampeggianti accese indicano di attraversare l'incrocio con particolare prudenza. <br><br>Non è vero che sono semafori per corsie reversibili."
                },
                {
                    "val": 2,
                    "title": "Semaforo pedonale",
                    "content": "Un semaforo pedonale regola il passaggio dei pedoni negli incroci. <br>Può essere dotato di segnalazione acustica per i non vedenti.<br><br><ul>    <li>con luce rossa accesa impone l'arresto dei pedoni prima dell'attraversamento</li>    <li>con luce gialla fissa accesa, impone ai pedoni che hanno già occupato l'attraversamento pedonale di liberarlo rapidamente</li>    <li>con luce verde accesa permette ai pedoni l'attraversamento della strada e comporta per i conducenti l'obbligo di dare la precedenza ai pedoni che attraversano</li></ul><br>Non è vero che obbliga i pedoni a dare la precedenza ai veicoli che svoltano."
                },
                {
                    "val": 3,
                    "title": "Semaforo per velocipedi",
                    "content": "Un semaforo riservato ai velocipedi (biciclette) si trova all'uscita di una pista ciclabile, per regolare l'attraversamento della strada.<br><br><ul>    <li>con luce verde accesa, consente soltanto ai conducenti di biciclette di attraversare l'incrocio</li>    <li>con luce gialla fissa accesa, impone ai conducenti di biciclette di liberare velocemente l'incrocio se lo hanno già impegnato </li>    <li>con luce rossa accesa, impone l'arresto alle biciclette Non è vero che vale per tutti i veicoli a due ruote</li></ul>"
                },
                {
                    "val": 4,
                    "title": "Semaforo per veicoli di trasporto pubblico",
                    "content": "Un semaforo per i veicoli di trasporto pubblico vale solo per i veicoli in servizio di linea per trasporto di persone (autobus, tram, taxi, quindi non solo ai veicoli che marciano su rotaie). <br><br>Vengono posti negli incroci e funzionano in coordinamento con le luci degli altri semafori. <br><br><ul>    <li>impone l'arresto quando è accesa la barra bianca in alto</li>    <li>consente di proseguire quando è accesa la barra bianca in basso</li>    <li>consentono di procedere a destra o a sinistra se è accesa una barra bianca inclinata verso destra o verso sinistra </li>    <li>indica preavviso di arresto quando è acceso il triangolo giallo al centro</li></lu>"
                },
                {
                    "val": 5,
                    "title": "Semaforo per corsie reversibili",
                    "content": "È posto su una carreggiata a doppio senso di circolazione con almeno tre corsie (con due luci rossa e verde anche caselli autostradali) per regolare l'uso delle corsie stesse da parte dei veicoli (tutti i tipi di veicoli).<br><br> <ul>    <li>consente di impegnare la corsia indicata dalla freccia verde</li>    <li>non consente di occupare la corsia indicata con luce rossa a forma di X </li>    <li>la luce gialla lampeggiante obbliga il conducente a spostarsi nella corsia indicata dalla freccia</li></ul><br>Non è vero che vale anche per i pedoni, mentre vale per le biciclette. <br>Non è vero che la corsia con luce rossa accesa impone di fermarsi ed attendere il segnale di via libera."
                },
                {
                    "val": 6,
                    "title": "Lanterne semaforiche speciali - ONDA VERDE",
                    "content": "I semafori di 'onda verde' sono semafori sincronizzati e sono installati su itinerari a più incroci. <br>Consigliano al conducente di mantenere la velocità indicata dal simbolo luminoso acceso per trovare la luce verde ai semafori successivi (usufruire dell'onda verde). <br><br>Quindi delle tre luci del semaforo se ne accende soltanto una per volta. <br>Attenzione non obbligano a mantenere la velocità indicata, lo consigliano. <br>Non è vero che viene posto su autostrade (non esistono incroci a raso)."
                },
                {
                    "val": 7,
                    "title": "Lanterne semaforiche gialle lampeggianti",
                    "content": "La luce gialla lampeggiante, del tipo B o C in figura, è affiancata al semaforo veicolare per ricordare ai veicoli che nello svoltare a destra:<br><ul>    <li>devono dare la precedenza alle biciclette (tipo C)</li>    <li>devono dare la precedenza ai pedoni (tipo B)</li></ul><br>Il tipo A, che si trova quando il semaforo è spento o guasto, prescrive di usare prudenza, diminuire la velocità e dare precedenza ai veicoli di destra. <br><br>Una luce gialla lampeggiante, del tipo A, può essere posta in punti pericolosi della strada come segnale di pericolo generico che invita a procedere con particolare prudenza e moderare la velocità."
                },
                {
                    "val": 8,
                    "title": "Lanterne semaforiche speciali",
                    "content": "Quando in funzione si accendono alternativamente vietano il passaggio di veicoli e pedoni e obbligano ad arrestarsi e non superare la striscia trasversale d'arresto. <br><br>Si possono trovare in un passaggio a livello ferroviario con semibarriere o senza barriere, all'accesso di un pontile d'imbarco di navi traghetto o di un ponte mobile, quando vi sono aerei in atterraggio o in decollo (ad integrazione del segnale di pericolo AEROMOBILI A BASSA QUOTA).<br><br> Di norma, sono situate sul lato destro della strada e sono integrate da un dispositivo di segnalazione acustica. <br>Nei passaggi a livello sono poste nelle immediate vicinanze dei binari ed entrano in funzione poco prima dell'arrivo del treno, prima dell'inizio dell'abbassamento delle semibarriere, e rimangono accese fino alla fine del suo passaggio. <br><br>Quindi avvicinandosi ad un passaggio a livello con luci rosse lampeggianti alternativamente e semibarriera ancora alzata, occorre predisporsi all'arresto. <br><br>Non è vero che si trovano in vicinanza di un posto di blocco della polizia, lungo le linee ferroviarie, come semaforo per i conducenti dei treni, 150 metri prima di un passaggio a livello o sul primo dei pannelli distanziometrici."
                },
                {
                    "val": 9,
                    "title": "Vigile a braccia aperte perpendicolarmente alla direzione di marcia",
                    "content": "Il vigile si dispone con le braccia aperte verso la nostra direzione come in figura. <br><br>Equivale alla luce rossa del semaforo quindi bisogna arrestarsi prima della striscia trasversale di arresto ed è vietato il passaggio (quindi non si può svoltare a sinistra, destra o proseguire diritto)."
                },
                {
                    "val": 10,
                    "title": "Vigile a braccia distese orizzontalmente lungo la nostra direzione di marcia",
                    "content": "Il vigile si dispone di profilo con le braccia aperte come in figura.<br><br> Equivale alla luce verde del semaforo: è consentito il passaggio (usando comunque prudenza) delle correnti di traffico che scorrono parallele alle sue braccia (che provengono dalla sua destra o sinistra). <br><br>Quindi è possibile proseguire diritto, svoltare a destra (dando la precedenza ai pedoni che attraversano la strada trasversale), svoltare a sinistra (dando la precedenza ai veicoli provenienti di fronte e ai pedoni)."
                },
                {
                    "val": 11,
                    "title": "Vigile con un braccio alzato verticalmente",
                    "content": "Il vigile ha un braccio alzato come in figura. <br><br>Equivale alla luce gialla fissa del semaforo<br><br>Bisogna:<ul>    <li>arrestarsi prima dell'incrocio, se è possibile farlo senza creare pericolo</li>    <li>liberare velocemente l'incrocio, se già è stato impegnato</li></ul>"
                },
                {
                    "val": 12,
                    "title": "Vigile con braccio ad angolo retto",
                    "content": "Il vigile disposto con le braccia ad angolo retto, come in figura, consente ai veicoli che provengono dalla sua sinistra di proseguire verso tutte le direzioni, quindi di svoltare a sinistra e a destra, e di proseguire diritto. <br><br>Ferma, invece, i veicoli che provengono dalle altre direzioni (dalla sua destra, dalle sue spalle e di fronte)."
                },
                {
                    "val": 13,
                    "title": "Il suono prolungato del fischietto da parte del vigile",
                    "content": "Ha lo scopo di consentire il passaggio di veicoli di soccorso in servizio di emergenza (ambulanza, vigili del fuoco, polizia). <br><br>Significa che tutti i veicoli si devono arrestare, in condizioni di sicurezza.<br>Quindi:<ul><li>occorre arrestarsi, se non si è ancora occupato l'incrocio</li><li>impone a chi ha impegnato l'incrocio di liberarlo ed eventualmente di arrestarsi subito dopo</li></ul>"
                },
                {
                    "val": 14,
                    "title": "Segni distintivi degli agenti del traffico e documenti da esibire in caso di controllo",
                    "content": "Gli agenti del traffico possono essere riconosciuti dall'uniforme (la divisa) dal segnale distintivo e dalla 'paletta' bianca e rossa.<br><br> Non è vero che vengono riconosciuti dai guantoni e dalle strisce rifrangenti.<br><br> Chi guida autoveicoli o motocicli, a richiesta degli agenti, deve esibire (mostrare) i seguenti documenti: la patente di guida, la carta di circolazione, il certificato di assicurazione, il segnale mobile di pericolo (triangolo)"
                }
            ]
        },
        {
            "capitolo": 8,
            "title": "Segnali temporanei e complementari",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Delineatori normali di margine su strada a doppio senso",
                    "content": "Sono segnali complementari posti ai margini della carreggiata su strade a doppio senso di circolazione (non sono usati su strade a senso unico). <br><br>Servono ad indicare a distanza i margini e quindi l'andamento della strada. Sono utili soprattutto in caso di scarsa visibilità (non solo nelle ore notturne). <br><br>Non è vero che vengono posti a 100 metri uno dall'altro."
                },
                {
                    "val": 1,
                    "title": "Delineatori normali di margine su strada a senso unico",
                    "content": "Sono segnali complementari posti ai margini della carreggiata su strade a senso unico di circolazione. <br><br>Servono ad indicare a distanza i margini e quindi l'andamento della strada.<br> Sono utili soprattutto in caso di scarsa visibilità (non solo nelle ore notturne).<br><br> Possono essere sostituiti da elementi rifrangenti nel caso in cui ai margini della carreggiata sono presenti muri o ringhiere."
                },
                {
                    "val": 2,
                    "title": "Delineatori per gallerie",
                    "content": "Sono segnali complementari utilizzati nelle gallerie a senso unico di circolazione per indicare il margine, sono obbligatori nelle gallerie con curve. <br><br>Si possono trovare anche in presenza di strettoie o deviazioni permanenti della carreggiata. <br><br>Non è vero che ha luce propria."
                },
                {
                    "val": 3,
                    "title": "Delineatori per strade di montagna",
                    "content": "Tale segnale complementare è posto ai lati della carreggiata nelle strade di montagna.<br><br> Viene utilizzato per rendere meglio visibili i bordi della carreggiata di una strada innevata."
                },
                {
                    "val": 4,
                    "title": "Delineatore di curva stretta",
                    "content": "Utilizzato sia su strade urbane che strade extraurbane (principali e secondarie). <br>Segnala l'andamento di curve strette e pericolose con mancanza di visibilità. <br><br>Invita il conducente a fare attenzione nel percorrere una curva.<br> Le frecce sono orientate nella direzione della curva. <br><br>Se in prossimità di un cantiere stradale è bianco e rosso, in tal caso indica una deviazione temporanea con curva. <br>Può essere preceduto dal segnale di pericolo 'CURVA PERICOLOSA A SINISTRA'."
                },
                {
                    "val": 5,
                    "title": "Delineatore modulare di curva",
                    "content": "Tale segnale complementare si trova in serie di più elementi per evidenziare il lato esterno di una curva pericolosa (migliorandone la visibilità).<br><br> Risulta utile ai fini di aumentare la visibilità dell'andamento della strada a distanza. <br>Se bianco e rosso indica una deviazione temporanea in presenza di cantieri stradali. <br><br>Non è vero che si trova 150 metri prima di una curva, o che si trova solo se la curva è su strada a senso unico."
                },
                {
                    "val": 6,
                    "title": "Delineatore di incrocio a 'T'",
                    "content": "Tale segnale è posto trasversalmente alla strada che si sta percorrendo in corrispondenza di incroci a 'T', ossia incroci dove non è possibile proseguire diritto. <br><br>Le frecce sono orientate nelle uniche direzioni possibili, pertanto indica la necessità di svoltare a destra o a sinistra. <br><br>Per segnalare deviazioni temporanee è di colore bianco e rosso."
                },
                {
                    "val": 7,
                    "title": "Delineatore speciale di ostacolo",
                    "content": "E' un pannello usato insieme al segnale di PASSAGGIO OBBLIGATORIO o PASSAGGIO CONSENTITO, posto all'interno della carreggiata, in presenza di un ostacolo (salvagente, isola di traffico, spartitraffico). <br><br>E' rifrangente, per una migliore visibilità nelle ore notturne. <br><br>Non è vero che è dotato di luce propria."
                },
                {
                    "val": 8,
                    "title": "Lavori",
                    "content": "Preavvisa lavori in corso e quindi la eventuale presenza di uomini che lavorano presso o sulla carreggiata o depositi temporanei di materiali o macchinari sulla strada. <br><br>In presenza di tale segnale è opportuno moderare la velocità e se occorre fermarsi, quindi circolare con prudenza.<br> Tale segnale può essere integrato dal pannello 'ESTESA' che indica la lunghezza del cantiere."
                },
                {
                    "val": 9,
                    "title": "Semaforo temporaneo",
                    "content": "Preavvisa un impianto semaforico in presenza di un cantiere stradale (ad esempio, posto prima di un restringimento provvisorio della carreggiata per lavori in corso). <br><br>Si può trovare sia su strade urbane che extraurbane. <br>Il disco al centro può essere a luce gialla lampeggiante. <br><br>In presenza di tale segnale è opportuno moderare la velocità e se occorre fermarsi al rosso."
                },
                {
                    "val": 10,
                    "title": "Barriera normale",
                    "content": "Segnala un'area occupata da un cantiere stradale ed è posta ai suoi bordi. <br><br>Può utilizzarsi anche nei passaggi a livello quando le barriere sono guaste. Può essere integrata da lanterna a luce rossa fissa in caso di scarsa visibilità"
                },
                {
                    "val": 11,
                    "title": "Cono",
                    "content": "Viene usato per delimitare zone di lavori di breve durata, deviazioni provvisorie, aree interessate da incidenti, separazione provvisoria dei sensi di marcia. <br><br>Non è vero che si può usare in presenza di lavori stradali superiori a 10 giorni (è usato come detto per lavori di breve durata)."
                },
                {
                    "val": 12,
                    "title": "Direzione autocarri consigliata",
                    "content": "Tale segnale indica la direzione consigliata (non obbligatoria) agli autocarri di massa complessiva a pieno carico superiore alle 3.5 T. <br><br>Si trova in genere in prossimità dei cantieri stradali, è posto nel punto esatto della deviazione e può essere preceduto da un segnale 'PREAVVISO DI DEVIAZIONE'.<br><br> Non è vero che indica un'area di sosta per gli autocarri."
                },
                {
                    "val": 13,
                    "title": "Direzione obbligatoria",
                    "content": "E' un segnale temporaneo e segnale di indicazione. <br>E' posto in prossimità di un cantiere stradale. <br><br>Indica la direzione obbligatoria solo per i veicoli indicati in figura (in questo caso autotreni ed autoarticolati)."
                },
                {
                    "val": 14,
                    "title": "Preavviso di deviazione con limitazione di transito",
                    "content": "Fa parte dei segnali temporanei per cantieri di lavoro sulla strada. <br>E' posto in prossimità di un incrocio che precede un cantiere stradale. <br><br>Vieta a tutti i veicoli con massa a pieno carico superiore a 7 T di proseguire diritto e indica il percorso sostitutivo (Lucca è comunque raggiungibile). <br>Tutti gli altri veicoli possono invece proseguire diritto."
                },
                {
                    "val": 15,
                    "title": "Preavviso di deviazione",
                    "content": "E' un segnale di preavviso e temporaneo di cantiere. <br>E' posto in prossimità di un incrocio che precede un cantiere stradale. <br><br>Vieta a tutti i veicoli di proseguire diritto e indica il percorso sostitutivo (Novara è comunque raggiungibile). <br>Integrato con il pannello 'ESTESA', indica che la deviazione è lunga 2 Km (non indica la distanza dalla deviazione)."
                },
                {
                    "val": 16,
                    "title": "Corsia di destra chiusa",
                    "content": "Indica restringimento temporaneo della carreggiata per lavori in corso, ossia diminuzione da due a una corsia di marcia (chiusura della corsia di destra). <br>E' posto nelle vicinanze di un cantiere stradale. <br><br>Può essere completato con pannello che indica la distanza dal punto di chiusura della corsia. <br><br>Non è vero che obbliga a dare la precedenza ai veicoli provenienti da destra."
                },
                {
                    "val": 17,
                    "title": "Uso corsie disponibili",
                    "content": "E' posto in presenza di lavori stradali, indica alle diverse categorie di veicoli quali corsie possono occupare. <br><br>In questo caso indica che gli autocarri di massa complessiva superiore a 3,5 tonnellate possono percorrere solo la corsia di destra. <br><br>Non è vero che obbliga gli autocarri a circolare per file parallele o che gli autocarri debbono solo sorpassare a destra."
                },
                {
                    "val": 18,
                    "title": "Presegnale di cantiere mobile con restringimento della carreggiata",
                    "content": "Può essere installato su un veicolo per preavvisare un cantiere mobile con strettoia a sinistra e indicare le corsie disponibili per la circolazione. <br>Può essere completato con luci gialle lampeggianti. <br><br>E' integrato dal pannello integrativo 'DISTANZA' che indica la distanza dal cantiere (500m)."
                },
                {
                    "val": 19,
                    "title": "Pannello posto su veicoli per lavori stradali",
                    "content": "Può essere posto sui veicoli per lavori stradali, in sosta o in lento movimento sulla carreggiata. <br>Indica il lato dal quale il veicolo su cui è posto deve essere sorpassato. <br><br>Invita i conducenti a diminuire la velocità per la possibile presenza dei suddetti veicoli."
                }
                
            ]
        },
        {
            "capitolo": 9,
            "title": "Pannelli integrativi",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Distanza",
                    "content": "Indica la distanza (in metri o chilometri) tra il segnale sotto cui è posto ed il punto di inizio del pericolo, della prescrizione (divieto, obbligo o precedenza) o dell'indicazione."
                },
                {
                    "val": 1,
                    "title": "Estesa",
                    "content": "Indica la lunghezza (in metri o chilometri) del tratto di pericolo o di prescrizione (divieto o obbligo)."
                },
                {
                    "val": 2,
                    "title": "Validità oraria",
                    "content": "Indica, sia nei giorni festivi che in quelli lavorativi (feriali), le ore durante le quali vale la prescrizione imposta dal segnale sotto cui il pannello è applicato."
                },
                {
                    "val": 3,
                    "title": "Validità oraria (giorni festivi)",
                    "content": "Indica, che la prescrizione imposta dal segnale sotto cui il pannello è applicato è valida nei giorni festivi e nelle ore indicate. <br>Per giorno festivo non si intende solo la domenica."
                },
                {
                    "val": 4,
                    "title": "Valida oraria (giorni feriali)",
                    "content": "Indica, che la prescrizione imposta dal segnale sotto cui il pannello è applicato è valida nei giorni lavorativi (feriali) e nelle ore indicate."
                },
                {
                    "val": 5,
                    "title": "Limitazione",
                    "content": "Indica che il segnale di obbligo o di divieto al quale è abbinato vale solo per i veicoli rappresentati."
                },
                {
                    "val": 6,
                    "title": "Eccezione",
                    "content": "Indica che il segnale di obbligo o di divieto al quale è abbinato vale per tutti i veicoli tranne quelli rappresentati."
                },
                {
                    "val": 7,
                    "title": "Inizio",
                    "content": "Indica il punto di inizio del pericolo, della prescrizione (divieto, obbligo o precedenza) dell'indicazione imposta dal segnale a cui è abbinato."
                },
                {
                    "val": 8,
                    "title": "Continuazione",
                    "content": "Indica che il pericolo, la prescrizione (divieto, obbligo o precedenza) o l'indicazione imposta dal segnale a cui è abbinato continuano a valere sia prima che dopo il segnale stesso."
                },
                {
                    "val": 9,
                    "title": "Fine",
                    "content": "Indica il punto di fine del pericolo, della prescrizione (divieto, obbligo o precedenza) o dell'indicazione imposta dal segnale a cui è abbinato."
                },
                {
                    "val": 10,
                    "title": "Segnale di corsia",
                    "content": "Posto in alto sulla carreggiata insieme ad un segnale, specifica a quale corsia si riferisce il segnale, ad esempio se posto insieme ad un segnale indicante una località, segnala la corsia da prendere per raggiungere detta località. <br><br>Indica che il segnale a cui è abbinato vale solo per la corsia indicata."
                },
                {
                    "val": 11,
                    "title": "Segnaletica orizzontale in rifacimento",
                    "content": "Tale pannello viene applicato al segnale 'ALTRI PERICOLI' o 'LAVORI IN CORSO' e indica possibili lavori di rifacimento della segnaletica orizzontale. <br><br>Può quindi indicare una temporanea mancanza di segnaletica orizzontale e la presenza di cantieri temporanei di rifacimento della segnaletica orizzontale."
                },
                {
                    "val": 12,
                    "title": "Incidente",
                    "content": "Tale pannello viene posto sotto il segnale 'ALTRI PERICOLI' e indica la presenza di un incidente e quindi di veicoli incidentati sulla carreggiata. <br><br>Pertanto è opportuno moderare la velocità e, ove possibile, scegliere un percorso alternativo."
                },
                {
                    "val": 13,
                    "title": "Attraversamento di binari di manovra",
                    "content": "Tale pannello viene applicato al segnale 'ALTRI PERICOLI' e indica la presenza di un attraversamento di binari ferroviari. <br><br>Invita a moderare la velocità e prestare particolare attenzione. <br>Può trovarsi dove il veicolo su binari passa raramente, quindi nella vicinanza di raccordi portuali, scali merci o stabilimenti industriali.<br><br> Non è vero che indica la presenza di un passaggio a livello."
                },
                {
                    "val": 14,
                    "title": "Sgombraneve in azione",
                    "content": "Tale pannello viene applicato al segnale 'ALTRI PERICOLI' e indica la presenza di macchine sgombraneve a lavoro sulla strada (in genere posto su strade innevate). <br><br>Invita a moderare la velocità e a mantenere una distanza di almeno 20 metri dalle macchine sgombraneve in funzione. <br><br>Non è vero che indica l'obbligo di montare le catene o che la strada è percorribile solo dopo che è passato lo sgombraneve."
                },
                {
                    "val": 15,
                    "title": "Mezzi di lavoro in azione",
                    "content": "Indica la presenza di cantieri stradali con la possibilità che vi siano macchine operatrici (escavatori, pale meccaniche, etc) in azione sulla strada.<br><br> Invita a moderare la velocità e prestare particolare attenzione."
                },
                {
                    "val": 16,
                    "title": "Zona soggetta ad allagamento",
                    "content": "Indica che il tratto di strada su cui è posto può essere soggetto ad allagamenti a causa di forte pioggia o mareggiate. <br>Può essere collocato anche sotto il segnale 'Cunetta'."
                },
                {
                    "val": 17,
                    "title": "Coda",
                    "content": "Indica la possibilità di trovare traffico intenso, con formazione di colonne di veicoli. <br><br>Invita ad usare prudenza, per non tamponare veicoli fermi per intasamento del traffico, consiglia, ove possibile, di scegliere un percorso alternativo evitando così la coda. <br>Si può trovare ad esempio all'ingresso delle autostrade. <br><br>Non è vero che obbliga i veicoli a circolare a passo d'uomo."
                },
                {
                    "val": 18,
                    "title": "Strada sdrucciolevole per ghiaccio",
                    "content": "Indica la possibilità di trovare tratti di strada ghiacciati in caso di bassa temperatura, o su strade già coperte di neve. <br><br>Posto sotto il segnale 'STRADA SDRUCCIOLEVOLE' indica un tratto di strada sdrucciolevole per la formazione di ghiaccio in caso di abbassamento della temperatura. <br>Invita a moderare la velocità e prestare particolare attenzione. <br><br>Non è vero che indica una zona dove nevica spesso"
                },
                {
                    "val": 19,
                    "title": "Strada sdrucciolevole per pioggia",
                    "content": "Indica un tratto di strada pericoloso in caso di pioggia perché sdrucciolevole per la presenza di fango o detriti. <br>Invita, in caso di pioggia, a moderare la velocità ad aumentare la distanza di sicurezza. <br><br>Non è vero che indica una zona dove piove spesso."
                },
                {
                    "val": 20,
                    "title": "Autocarri in rallentamento",
                    "content": "Indica un tratto di strada in salita con probabile presenza di autocarri che marciano a bassa velocità a causa della ripida salita che costringe loro di rallentare. <br><br>Indica di circolare ad una velocità prudenziale, per evitare incidenti con gli autocarri che potrebbero stare davanti. <br><br>Non è vero che segnala la possibilità di poter essere trainati."
                },
                {
                    "val": 21,
                    "title": "Zona Rimozione",
                    "content": "Viene applicato al segnale 'DIVIETO DI SOSTA' e indica che il veicolo lasciato in sosta può essere portato in una depositeria comunale dal carro-attrezzi o bloccato con attrezzo a chiave (ganascia con catenaccio).<br><br> I veicoli al servizio di persone diversamente abili, muniti di apposito contrassegno, non possono essere portati via, né bloccati. <br><br>Non è vero che il veicolo viene rimosso o bloccato dopo tre ore."
                },
                {
                    "val": 22,
                    "title": "Tornante",
                    "content": "Indica la vicinanza di una o più curve strette (tornanti), particolarmente pericolose per l'assenza di visibilità. <br>Si può trovare sotto il segnale di CURVA o DOPPIA CURVA. <br><br>Da non confondere con il segnale complementare 'NUMERO DEL TORNANTE' (figura 144) che indica il numero progressivo del tornante. <br>Quest'ultimo si trova nel capitolo relativo ai segnali complementari."
                },
                {
                    "val": 23,
                    "title": "Pulizia meccanica della strada",
                    "content": "E' posto sotto il segnale 'DIVIETO DI SOSTA' e indica il giorno e le fasce orarie in cui vengono effettuate le pulizie della strada, limitando il divieto ai giorni e alle ore indicate. <br><br>Non è vero che il pannello indica un divieto di sosta per i mezzi di pulizia."
                },
                {
                    "val": 24,
                    "title": "Andamento della strada principale",
                    "content": "Sono posti sotto i segnali di diritto di precedenza. In vicinanza di una intersezione (incrocio), indicano l'andamento (lo schema) della strada principale (riga più larga) distinguendola da quelle secondarie.<br><br> Non possono essere posti in autostrada in quanto l'autostrada non prevede incroci a raso. <br><br>Non è vero che indicano delle curve pericolose o sottopassaggi o strade senza uscita o che le strade che si incrociano sono momentaneamente interrotte."
                },
                {
                    "val": 25,
                    "title": "Numero del tornante",
                    "content": "In una serie di tornanti, ne indica il numero progressivo (non il numero complessivo che può essere indicato, invece, sul pannello integrativo 'TORNANTE' di figura 143. <br><br>Indica quindi la vicinanza di una curva stretta e pericolosa (tornante).<br><br>Non è vero che indica a quanti chilometri di distanza si trova il prossimo tornante."
                }
                
            ]
        },
        {
            "capitolo": 10,
            "title": "Segnaletica orizzontale",
            "argomenti": [
                {
                    "val": 0,
                    "title": "Separazione dei sensi di marcia - Striscia discontinua",
                    "content": "Divide la carreggiata in due corsie. <br>Può essere oltrepassata se vengono rispettate tutte le altre norme di circolazione. <br>Non consente di circolare stando a cavallo di essa. <br><br>In una strada a doppio senso con due corsie divide i sensi di marcia e consente:<ul><li>in caso si voglia sorpassare, di occupare momentaneamente l'altra corsia di marcia (deve comunque esserci visibilità sufficiente e essere consentito su quel tratto di strada)</li><li>di effettuare l'inversione di marcia, in condizioni di sicurezza</li><li>la svolta a sinistra (spostandosi verso il centro della carreggiata)</li></ul><br>Non è vero che per effettuare l'inversione di marcia è necessario non occupare l'altra corsia. <br><br>In una carreggiata a senso unico, la striscia bianca discontinua serve a delimitare le corsie (la corsia di sinistra è, di norma, riservata al sorpasso), quindi consente: <br><ul><li>il sorpasso (anche in curva e in vicinanza o in corrispondenza di dossi) </li><li>la svolta a sinistra (spostandosi al margine sinistro della corsia di sinistra)</li></ul><br>Non è vero che si può sempre viaggiare per file parallele o effettuare l'inversione di marcia (è una strada a senso unico). <br>Non è vero che può essere sostituita da una serie di catadiottri o 'chiodi' per segnaletica stradale (questi possono integrare la striscia continua) o che si trova in vicinanza di un passaggio a livello (in genere in vicinanza di un pericolo quale un passaggio a livello si trova la linea continua)."
                },
                {
                    "val": 1,
                    "title": "Separazione dei sensi di marcia - Striscia continua singola",
                    "content": "Separa la carreggiata in due corsie e non permette di essere superata<br><br><ul><li>divide la carreggiata in due corsie</li><li>non può essere superata</li><li>permette la manovra di sorpasso senza superarla (se consentito dalle altre norme) </li><li>non consente di marciarvi a cavallo</li><li>non consente l'inversione di marcia</li><li>divide i sensi di marcia nelle strade a doppio senso</li></ul><br>Sulle strade a doppio senso si può trovare in vicinanza di un pericolo, come sul tratto in salita di un dosso o in vicinanza degli attraversamenti pedonali o ciclabili."
                },
                {
                    "val": 2,
                    "title": "Separazione sensi di marcia - Doppia striscia continua",
                    "content": "Serve a dividere i sensi di marcia sulle strade a doppio senso di circolazione. <br><br>Ad esempio con quattro corsie (due per senso di marcia): si avrà la striscia discontinua tra ognuna delle corsie sul singolo senso di marcia e la striscia doppia continua al centro per dividere i due sensi di marcia.<br><br><ul>    <li>non può essere superata</li>    <li>permette il sorpasso, se consentito, senza superarla</li>    <li>non consente l'inversione del senso di marcia</li>    <li>non consente di svoltare a sinistra </li></ul><br>Non è vero che si può trovare ai bordi della strada, per segnalare i margini o che indica il punto in cui i conducenti si debbono arrestare per la presenza del segnale di STOP."
                },
                {
                    "val": 3,
                    "title": "Separazione sensi di marcia - Doppia striscia CONTINUA DISCONTINUA",
                    "content": "Si trova su strade a doppio senso di circolazione. <br><br>La striscia continua dalla parte del veicolo indica che esso non ha ancora superato il pericolo e vige l'obbligo di non impegnare l'altra corsia (cioè oltrepassare le due strisce).<br><br> Ad esempio si può trovare:<ul>    <li>prima di una curva </li>    <li>sull'altro senso di marcia è discontinua in quanto ci si trova all'uscita della curva, quindi si ha maggiore visibilità</li>    <li>sul tratto in salita di un dosso</li>    <li>sull'altro senso di marcia è discontinua in quanto ci si trova nel tratto discendente, quindi si ha maggiore visibilità</li>    <li>prima di un incrocio</li>    <li>prima di un passaggio a livello</li></ul>"
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 13,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 14,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 15,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 16,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 11,
            "title": "Limiti e regolazione della velocità",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                }                
            ]
        },
        {
            "capitolo": 12,
            "title": "Distanza di sicurezza",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 13,
            "title": "Posizione veicoli sulla carreggiata",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 13,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 14,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 15,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 16,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 14,
            "title": "Incroci",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 13,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 14,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 15,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 16,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 17,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 18,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 19,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 20,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 21,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 22,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 23,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 24,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 25,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 26,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 27,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 28,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 29,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 30,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 31,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 32,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 33,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 34,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 35,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 36,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 37,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 38,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 39,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 40,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 15,
            "title": "Sorpasso",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 16,
            "title": "Divieti di fermata e sosta",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 17,
            "title": "Autostrade, trasporto di persone, ecc",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 18,
            "title": "Uso luci e spie",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 13,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 14,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 15,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 19,
            "title": "Cinture, casco, airbag...",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 20,
            "title": "Patenti, documenti...",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 11,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 12,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 13,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 14,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 15,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 21,
            "title": "Prevenzione incidenti",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 22,
            "title": "Primo soccorso e condizioni psicofisiche",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 23,
            "title": "Assicurazione RCA e responsabilità",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 24,
            "title": "Inquinamento",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                }
                
            ]
        },
        {
            "capitolo": 25,
            "title": "Elementi e manutenzione veicolo",
            "argomenti": [
                {
                    "val": 0,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 1,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 2,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 3,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 4,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 5,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 6,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 7,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 8,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 9,
                    "title": "",
                    "content": ""
                },
                {
                    "val": 10,
                    "title": "",
                    "content": ""
                }
                
            ]
        }
    ]
}